{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "UnicodeScripts"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "、",
        -3.281782800566752
      ],
      [
        "の",
        -3.439350740600613
      ],
      [
        "。",
        -3.682284772280166
      ],
      [
        "を",
        -4.05516710630863
      ],
      [
        "は",
        -4.099202624333019
      ],
      [
        "に",
        -4.160844318125971
      ],
      [
        "が",
        -4.249413751222969
      ],
      [
        "・",
        -4.722961749154663
      ],
      [
        "で",
        -4.75451799628695
      ],
      [
        "年",
        -4.771711354799505
      ],
      [
        "と",
        -4.789099536325146
      ],
      [
        ")",
        -4.932653247912423
      ],
      [
        "(",
        -4.935812184579245
      ],
      [
        " ",
        -5.029359181665871
      ],
      [
        "した",
        -5.2643603441933315
      ],
      [
        "ス",
        -5.427837108146541
      ],
      [
        "し",
        -5.430196556631234
      ],
      [
        "」",
        -5.509731485859042
      ],
      [
        "も",
        -5.5473251498818605
      ],
      [
        "「",
        -5.560322254346136
      ],
      [
        "月",
        -5.5673959231332155
      ],
      [
        "する",
        -5.690631394412126
      ],
      [
        "い",
        -5.6994251769390445
      ],
      [
        "_",
        -5.7372897638642595
      ],
      [
        "から",
        -5.762040104077464
      ],
      [
        "1",
        -5.770627392346453
      ],
      [
        "2",
        -5.811868471260258
      ],
      [
        "や",
        -5.847378136269981
      ],
      [
        "た",
        -5.89865397541722
      ],
      [
        "ト",
        -5.93712481516417
      ],
      [
        "る",
        -5.943659325349712
      ],
      [
        "3",
        -5.954619441736698
      ],
      [
        "である",
        -5.963990444307019
      ],
      [
        "日",
        -6.008306185882496
      ],
      [
        "な",
        -6.0136506137379815
      ],
      [
        "された",
        -6.035671252566003
      ],
      [
        "として",
        -6.0482005396842045
      ],
      [
        "ル",
        -6.058859251440566
      ],
      [
        "ア",
        -6.073177585826132
      ],
      [
        "4",
        -6.084263596737847
      ],
      [
        "り",
        -6.097313307256387
      ],
      [
        "ド",
        -6.13744514658538
      ],
      [
        "ク",
        -6.138784193909993
      ],
      [
        "5",
        -6.139205727190339
      ],
      [
        "ART",
        -6.14612478998486
      ],
      [
        "大",
        -6.1973354923417965
      ],
      [
        "か",
        -6.218334950588618
      ],
      [
        "では",
        -6.228185091355037
      ],
      [
        "人",
        -6.265383624126187
      ],
      [
        "く",
        -6.294250399831421
      ],
      [
        "リ",
        -6.3355811191768066
      ],
      [
        "6",
        -6.339634841000709
      ],
      [
        "『",
        -6.342935756505748
      ],
      [
        "ン",
        -6.343134826693696
      ],
      [
        "』",
        -6.358223110333967
      ],
      [
        "て",
        -6.361301150334215
      ],
      [
        "イ",
        -6.3666908370348185
      ],
      [
        "この",
        -6.435342499022779
      ],
      [
        "マ",
        -6.442487068466908
      ],
      [
        "して",
        -6.446327971907676
      ],
      [
        "19",
        -6.45394447014195
      ],
      [
        "9",
        -6.456499665222928
      ],
      [
        "7",
        -6.461933323233614
      ],
      [
        "ラ",
        -6.469386116523962
      ],
      [
        "中",
        -6.481201091954093
      ],
      [
        "8",
        -6.498414153317368
      ],
      [
        "ロ",
        -6.507611749730312
      ],
      [
        "ー",
        -6.534764372387762
      ],
      [
        "一",
        -6.534857596041547
      ],
      [
        "上",
        -6.539503424676358
      ],
      [
        "には",
        -6.55900352816143
      ],
      [
        "長",
        -6.573002305327547
      ],
      [
        "している",
        -6.582976926842715
      ],
      [
        "A",
        -6.584387122974292
      ],
      [
        "ム",
        -6.585027482664071
      ],
      [
        "という",
        -6.607355641971983
      ],
      [
        "カ",
        -6.607623445027217
      ],
      [
        "本",
        -6.610248179120267
      ],
      [
        "き",
        -6.61276887987195
      ],
      [
        "コ",
        -6.641315525423307
      ],
      [
        "国",
        -6.650864378904981
      ],
      [
        "った",
        -6.651631088034014
      ],
      [
        "その",
        -6.658315093388342
      ],
      [
        "戦",
        -6.67810504181298
      ],
      [
        "つ",
        -6.68033384000192
      ],
      [
        "者",
        -6.681151312139914
      ],
      [
        "う",
        -6.696665062747488
      ],
      [
        "後",
        -6.6992088164419386
      ],
      [
        "地",
        -6.699334317866503
      ],
      [
        "山",
        -6.70044748995749
      ],
      [
        "同",
        -6.7015261225188425
      ],
      [
        "S",
        -6.706797658497782
      ],
      [
        "また",
        -6.724978578420725
      ],
      [
        "され",
        -6.741629139801999
      ],
      [
        "ズ",
        -6.7442220350171525
      ],
      [
        "ら",
        -6.752230328205792
      ],
      [
        "IC",
        -6.769675211105751
      ],
      [
        "ST",
        -6.777092676252943
      ],
      [
        "年に",
        -6.777355009148609
      ],
      [
        "レ",
        -6.785667307674494
      ],
      [
        "田",
        -6.803785763132801
      ],
      [
        "LE",
        -6.806640292321738
      ],
      [
        "C",
        -6.808507085625395
      ],
      [
        "め",
        -6.812743959482759
      ],
      [
        "フ",
        -6.818286871937882
      ],
      [
        "子",
        -6.828827685819602
      ],
      [
        "エ",
        -6.834079134781776
      ],
      [
        "出",
        -6.838920519212381
      ],
      [
        "タ",
        -6.846167878744991
      ],
      [
        "第",
        -6.856315983609823
      ],
      [
        "など",
        -6.860381710264463
      ],
      [
        "学",
        -6.86468082600971
      ],
      [
        "-",
        -6.865858740719219
      ],
      [
        "10",
        -6.866636171566455
      ],
      [
        "ミ",
        -6.873542218635638
      ],
      [
        "M",
        -6.874690958565937
      ],
      [
        "下",
        -6.8791157447056825
      ],
      [
        "e",
        -6.881465329351066
      ],
      [
        "部",
        -6.882557641983794
      ],
      [
        "行",
        -6.884995067651129
      ],
      [
        "日本",
        -6.9038383628379485
      ],
      [
        "ッ",
        -6.90666401503265
      ],
      [
        "シ",
        -6.907390112264242
      ],
      [
        "わ",
        -6.907888898976157
      ],
      [
        "用",
        -6.907927417164867
      ],
      [
        "ナ",
        -6.9082076724944965
      ],
      [
        "名",
        -6.927913788434539
      ],
      [
        "川",
        -6.92812582962363
      ],
      [
        "リー",
        -6.929492621532582
      ],
      [
        "P",
        -6.935986135409854
      ],
      [
        "生",
        -6.937853376387551
      ],
      [
        "市",
        -6.9538777910835154
      ],
      [
        "ブ",
        -6.956086971353095
      ],
      [
        "体",
        -6.960044028690179
      ],
      [
        "ている",
        -6.964885042519898
      ],
      [
        "家",
        -6.96764215470988
      ],
      [
        "される",
        -6.990624425285631
      ],
      [
        "前",
        -6.996369100680758
      ],
      [
        "ない",
        -7.006367029645618
      ],
      [
        "回",
        -7.01078311057611
      ],
      [
        "高",
        -7.023134933259419
      ],
      [
        "す",
        -7.025008237269091
      ],
      [
        "手",
        -7.031289956763342
      ],
      [
        "o",
        -7.03214876261036
      ],
      [
        "会",
        -7.042186720220981
      ],
      [
        "軍",
        -7.051126607785001
      ],
      [
        "って",
        -7.0534086319765095
      ],
      [
        "数",
        -7.053935550349918
      ],
      [
        "されている",
        -7.0556733407183785
      ],
      [
        "D",
        -7.064890111810875
      ],
      [
        "グ",
        -7.066785069984277
      ],
      [
        "分",
        -7.066996881822844
      ],
      [
        "大学",
        -7.069680011317423
      ],
      [
        "m",
        -7.073610244659289
      ],
      [
        "作",
        -7.074595169014293
      ],
      [
        "新",
        -7.080000909519413
      ],
      [
        "T",
        -7.080083243839978
      ],
      [
        "み",
        -7.083226276920811
      ],
      [
        "え",
        -7.092174290060507
      ],
      [
        "となった",
        -7.093222558330277
      ],
      [
        "オ",
        -7.094671193188164
      ],
      [
        "県",
        -7.095306846286043
      ],
      [
        "ニ",
        -7.095905550731361
      ],
      [
        "ット",
        -7.100407885019559
      ],
      [
        "ウ",
        -7.101687813297463
      ],
      [
        "発",
        -7.102032162239228
      ],
      [
        ".",
        -7.103139403604375
      ],
      [
        "E",
        -7.111628672835026
      ],
      [
        "け",
        -7.1152452933751125
      ],
      [
        "力",
        -7.121370866746998
      ],
      [
        "線",
        -7.12995963508234
      ],
      [
        "水",
        -7.132913808766695
      ],
      [
        "合",
        -7.136023822606326
      ],
      [
        "位",
        -7.139053125151717
      ],
      [
        "まで",
        -7.139054352369504
      ],
      [
        "B",
        -7.14444406246696
      ],
      [
        "バ",
        -7.144807037007883
      ],
      [
        "さ",
        -7.145000621610384
      ],
      [
        "スト",
        -7.145967265041621
      ],
      [
        "i",
        -7.148098091402346
      ],
      [
        "法",
        -7.1494418975672165
      ],
      [
        "キ",
        -7.151257869256943
      ],
      [
        "化",
        -7.155879758952372
      ],
      [
        "サ",
        -7.1586162654005605
      ],
      [
        "テ",
        -7.159022034404348
      ],
      [
        "機",
        -7.166096782636892
      ],
      [
        "12",
        -7.17031002047597
      ],
      [
        "日に",
        -7.17211026299951
      ],
      [
        "ジ",
        -7.175002411508469
      ],
      [
        "ター",
        -7.175223709458887
      ],
      [
        "れ",
        -7.185579357274772
      ],
      [
        "パ",
        -7.192367879577446
      ],
      [
        "ため",
        -7.201025261899412
      ],
      [
        "s",
        -7.2102980672543655
      ],
      [
        "東",
        -7.213248657420554
      ],
      [
        "ま",
        -7.217354877521828
      ],
      [
        "性",
        -7.218170375107954
      ],
      [
        "じ",
        -7.220418043839702
      ],
      [
        "北",
        -7.220505226426793
      ],
      [
        "三",
        -7.2265435649641425
      ],
      [
        "外",
        -7.232376780850302
      ],
      [
        "主",
        -7.237671839015359
      ],
      [
        "入",
        -7.2378210304825
      ],
      [
        "a",
        -7.238046448876748
      ],
      [
        "によって",
        -7.244733941127009
      ],
      [
        "チ",
        -7.246912240676915
      ],
      [
        "事",
        -7.249090361659192
      ],
      [
        "小",
        -7.249680908619732
      ],
      [
        "ん",
        -7.252092521641066
      ],
      [
        "L",
        -7.2561656216443176
      ],
      [
        "実",
        -7.257197678742891
      ],
      [
        "c",
        -7.265099025867377
      ],
      [
        "であった",
        -7.270197580042408
      ],
      [
        "プ",
        -7.271455913628742
      ],
      [
        "もの",
        -7.275450594317199
      ],
      [
        "所",
        -7.278188801589367
      ],
      [
        "がある",
        -7.2790669803261405
      ],
      [
        "11",
        -7.283422973156803
      ],
      [
        "R",
        -7.28523485694916
      ],
      [
        "I",
        -7.2853996680624515
      ],
      [
        "内",
        -7.298662604317592
      ],
      [
        "社",
        -7.300162400795889
      ],
      [
        "O",
        -7.302865934150152
      ],
      [
        "していた",
        -7.304358860077521
      ],
      [
        "ノ",
        -7.305881520578886
      ],
      [
        "により",
        -7.307029010421699
      ],
      [
        "いた",
        -7.311055706535754
      ],
      [
        "ール",
        -7.3110807321350535
      ],
      [
        "見",
        -7.311400013238185
      ],
      [
        "こ",
        -7.312990636129626
      ],
      [
        "町",
        -7.313483168311489
      ],
      [
        "面",
        -7.315522166538313
      ],
      [
        "へ",
        -7.3174250309415285
      ],
      [
        "ディ",
        -7.318701215155716
      ],
      [
        "による",
        -7.321280870442662
      ],
      [
        "ハ",
        -7.324278368570944
      ],
      [
        "立",
        -7.325672387636926
      ],
      [
        "車",
        -7.326044262925162
      ],
      [
        "的な",
        -7.326299814133643
      ],
      [
        "G",
        -7.329164806935479
      ],
      [
        "定",
        -7.329538704600795
      ],
      [
        "目",
        -7.3410130806807725
      ],
      [
        "西",
        -7.3477807230302705
      ],
      [
        "島",
        -7.350843539472226
      ],
      [
        "F",
        -7.357070985966516
      ],
      [
        "道",
        -7.362041115880659
      ],
      [
        "方",
        -7.364654516067656
      ],
      [
        "原",
        -7.364761100110055
      ],
      [
        "場",
        -7.3661230772815465
      ],
      [
        "間",
        -7.3680697708506155
      ],
      [
        "南",
        -7.368732111873721
      ],
      [
        "的",
        -7.369967479365744
      ],
      [
        "駅",
        -7.379395668940127
      ],
      [
        "イン",
        -7.384644310505575
      ],
      [
        "であり",
        -7.389664143084676
      ],
      [
        "野",
        -7.393825190475367
      ],
      [
        "書",
        -7.395604891648551
      ],
      [
        "p",
        -7.402736217050373
      ],
      [
        "全",
        -7.407328924621307
      ],
      [
        "正",
        -7.4083321566158755
      ],
      [
        "ネ",
        -7.409797656077835
      ],
      [
        "度",
        -7.412935655411918
      ],
      [
        "王",
        -7.415393589677745
      ],
      [
        "t",
        -7.417313394194155
      ],
      [
        "こと",
        -7.420378844195918
      ],
      [
        "メ",
        -7.42174202629359
      ],
      [
        "モ",
        -7.423848626889024
      ],
      [
        "ティ",
        -7.42544341521268
      ],
      [
        "デ",
        -7.425847751615148
      ],
      [
        "州",
        -7.426688539805928
      ],
      [
        "N",
        -7.435449316990503
      ],
      [
        "セ",
        -7.441074276887473
      ],
      [
        "バー",
        -7.44703786691146
      ],
      [
        "元",
        -7.450751932259662
      ],
      [
        "初",
        -7.453040242034966
      ],
      [
        "ビ",
        -7.454408793504843
      ],
      [
        "語",
        -7.457812751933698
      ],
      [
        "時",
        -7.458077693317557
      ],
      [
        "期",
        -7.463489779529102
      ],
      [
        "金",
        -7.468342045518989
      ],
      [
        "物",
        -7.473843941027768
      ],
      [
        "進",
        -7.475805582001771
      ],
      [
        "現",
        -7.479051180578521
      ],
      [
        "号",
        -7.480573016089982
      ],
      [
        "点",
        -7.48593639250527
      ],
      [
        "お",
        -7.488302919382267
      ],
      [
        "より",
        -7.495417874189041
      ],
      [
        "代",
        -7.49847414968437
      ],
      [
        "u",
        -7.5031599814173315
      ],
      [
        "あ",
        -7.507050430929517
      ],
      [
        "となる",
        -7.507227185172116
      ],
      [
        "海",
        -7.50786197600576
      ],
      [
        "られた",
        -7.508771800780355
      ],
      [
        "不",
        -7.509868495916605
      ],
      [
        "明",
        -7.514193755941077
      ],
      [
        "W",
        -7.5154556042929155
      ],
      [
        "レー",
        -7.522627476209985
      ],
      [
        "その後",
        -7.525428798786454
      ],
      [
        "ック",
        -7.528499752728408
      ],
      [
        "0",
        -7.5337948827074985
      ],
      [
        "ダ",
        -7.534028956764985
      ],
      [
        "、「",
        -7.537479552757283
      ],
      [
        "重",
        -7.544709125105092
      ],
      [
        "しかし",
        -7.5501974022587
      ],
      [
        "神",
        -7.5531395252636955
      ],
      [
        "ラン",
        -7.560836267079555
      ],
      [
        "だった",
        -7.563873164718387
      ],
      [
        "動",
        -7.565140200970822
      ],
      [
        "ツ",
        -7.566390539980478
      ],
      [
        "H",
        -7.566695037411222
      ],
      [
        "気",
        -7.571130867332789
      ],
      [
        "20",
        -7.573529202715324
      ],
      [
        "への",
        -7.573607856577382
      ],
      [
        "ガ",
        -7.573679873134264
      ],
      [
        "成",
        -7.573873524177403
      ],
      [
        "文",
        -7.574319792610474
      ],
      [
        "それ",
        -7.578916957674538
      ],
      [
        "式",
        -7.581746808649637
      ],
      [
        "せ",
        -7.584136159196534
      ],
      [
        "ボ",
        -7.584417110931156
      ],
      [
        "g",
        -7.586304650440971
      ],
      [
        "公",
        -7.58792710353722
      ],
      [
        "18",
        -7.5916784415328475
      ],
      [
        "17",
        -7.596220475589474
      ],
      [
        "世",
        -7.597521376527281
      ],
      [
        "なかった",
        -7.599364505294693
      ],
      [
        "村",
        -7.601941522919272
      ],
      [
        "側",
        -7.609676767959101
      ],
      [
        "最",
        -7.612010564703493
      ],
      [
        "でも",
        -7.612824085648894
      ],
      [
        "次",
        -7.61738823028128
      ],
      [
        "ケ",
        -7.623694311863405
      ],
      [
        "ず",
        -7.6247378997488475
      ],
      [
        "通",
        -7.627604471759685
      ],
      [
        "流",
        -7.627693000118564
      ],
      [
        "K",
        -7.634080790945628
      ],
      [
        "集",
        -7.637291493449752
      ],
      [
        "ペ",
        -7.642374645741022
      ],
      [
        "員",
        -7.64242603018193
      ],
      [
        "平",
        -7.644168003322239
      ],
      [
        "天",
        -7.652743515186707
      ],
      [
        "ラー",
        -7.657506948105363
      ],
      [
        "っ",
        -7.658492981198593
      ],
      [
        "無",
        -7.659405018599633
      ],
      [
        "区",
        -7.659486360911679
      ],
      [
        "石",
        -7.667172229215263
      ],
      [
        "ていた",
        -7.668170516321837
      ],
      [
        "られ",
        -7.670997135236959
      ],
      [
        "アン",
        -7.674333755343328
      ],
      [
        "城",
        -7.67443654667969
      ],
      [
        "知",
        -7.676112795600096
      ],
      [
        "言",
        -7.677883008100693
      ],
      [
        "にも",
        -7.678393264005896
      ],
      [
        "ロー",
        -7.680592551738341
      ],
      [
        "U",
        -7.6809708077691266
      ],
      [
        "er",
        -7.682469457150265
      ],
      [
        "k",
        -7.683580437633818
      ],
      [
        "b",
        -7.684642634217127
      ],
      [
        "当",
        -7.68524464038744
      ],
      [
        "着",
        -7.685854839380312
      ],
      [
        "ば",
        -7.6879702026604555
      ],
      [
        "d",
        -7.6965435047879645
      ],
      [
        "的に",
        -7.7016340574712885
      ],
      [
        "ヒ",
        -7.7023370067620185
      ],
      [
        "V",
        -7.714475114856265
      ],
      [
        "マン",
        -7.714727985414742
      ],
      [
        "近",
        -7.714954215196954
      ],
      [
        "h",
        -7.715856219524158
      ],
      [
        "ライ",
        -7.717455158789564
      ],
      [
        "15",
        -7.720264885592204
      ],
      [
        "世界",
        -7.721912119842818
      ],
      [
        "理",
        -7.723449834533332
      ],
      [
        "n",
        -7.7248293051759696
      ],
      [
        "だ",
        -7.726188070911816
      ],
      [
        "自",
        -7.726194529108403
      ],
      [
        "務",
        -7.729214061008117
      ],
      [
        "昭和",
        -7.730198963903913
      ],
      [
        "直",
        -7.730889940724682
      ],
      [
        "J",
        -7.731303592239032
      ],
      [
        "有",
        -7.731366283040016
      ],
      [
        "役",
        -7.732233153713878
      ],
      [
        "形",
        -7.73835695112316
      ],
      [
        "約",
        -7.739253693012374
      ],
      [
        "団",
        -7.73973261928357
      ],
      [
        "教",
        -7.742398232707513
      ],
      [
        "ヤ",
        -7.744499317424632
      ],
      [
        "コン",
        -7.744563679080107
      ],
      [
        "場合",
        -7.745423319522288
      ],
      [
        "信",
        -7.747463489944234
      ],
      [
        "放送",
        -7.748134770699849
      ],
      [
        "後に",
        -7.749383958441394
      ],
      [
        "二",
        -7.750656964298953
      ],
      [
        "木",
        -7.752651007404321
      ],
      [
        "リア",
        -7.757516291551104
      ],
      [
        "保",
        -7.766741453580535
      ],
      [
        "種",
        -7.771236527317473
      ],
      [
        "において",
        -7.773187153030779
      ],
      [
        "れた",
        -7.773712892488014
      ],
      [
        "型",
        -7.775312468701079
      ],
      [
        "とも",
        -7.77901905026107
      ],
      [
        "多",
        -7.779273625732129
      ],
      [
        "民",
        -7.781530859815133
      ],
      [
        "続",
        -7.78286470334513
      ],
      [
        "作品",
        -7.7855067022055415
      ],
      [
        "アメリカ",
        -7.787640636522394
      ],
      [
        "16",
        -7.790101661223451
      ],
      [
        "月に",
        -7.800932156761814
      ],
      [
        "30",
        -7.805125814924459
      ],
      [
        "などの",
        -7.80651986327654
      ],
      [
        "和",
        -7.8069006391814195
      ],
      [
        "ゴ",
        -7.808742216750112
      ],
      [
        "ソ",
        -7.809582113962897
      ],
      [
        "ベ",
        -7.809772676289814
      ],
      [
        "官",
        -7.812924129428195
      ],
      [
        "げ",
        -7.815163946506374
      ],
      [
        "e ",
        -7.81794265632716
      ],
      [
        "ち",
        -7.8188605203482915
      ],
      [
        "取",
        -7.825502960663771
      ],
      [
        "曲",
        -7.828129500978898
      ],
      [
        "使",
        -7.829404981069107
      ],
      [
        "相",
        -7.831912953562156
      ],
      [
        "活動",
        -7.832275975111285
      ],
      [
        "ピ",
        -7.833055413668447
      ],
      [
        "業",
        -7.834754721135447
      ],
      [
        ":",
        -7.843343771914647
      ],
      [
        "先",
        -7.845756980149364
      ],
      [
        "アル",
        -7.852203844334548
      ],
      [
        "様",
        -7.853826931202061
      ],
      [
        "任",
        -7.857680132601967
      ],
      [
        "々",
        -7.862864566536336
      ],
      [
        "馬",
        -7.8636501008631825
      ],
      [
        "院",
        -7.866511868013365
      ],
      [
        "記",
        -7.866771883179522
      ],
      [
        "われ",
        -7.866883531964122
      ],
      [
        "来",
        -7.868173865372613
      ],
      [
        "っている",
        -7.868330272548738
      ],
      [
        "別",
        -7.87027171579401
      ],
      [
        "00",
        -7.870434895859317
      ],
      [
        "開",
        -7.872861535092923
      ],
      [
        "半",
        -7.876584329347718
      ],
      [
        "隊",
        -7.883968447731771
      ],
      [
        ",",
        -7.886614648666866
      ],
      [
        "再",
        -7.888049438119488
      ],
      [
        "達",
        -7.8881312659689105
      ],
      [
        "東京",
        -7.889805945645291
      ],
      [
        "両",
        -7.8917039882741165
      ],
      [
        "権",
        -7.894552252377185
      ],
      [
        "電",
        -7.8968136908802595
      ],
      [
        "/",
        -7.897502018253361
      ],
      [
        "ギ",
        -7.902758794293911
      ],
      [
        "安",
        -7.903209503974738
      ],
      [
        "フィ",
        -7.904110279503593
      ],
      [
        "口",
        -7.907414962111609
      ],
      [
        "命",
        -7.907667888779844
      ],
      [
        "r",
        -7.910189496867025
      ],
      [
        "y",
        -7.911963576896504
      ],
      [
        "局",
        -7.916688452513654
      ],
      [
        "船",
        -7.917528129431657
      ],
      [
        "リン",
        -7.918211820563862
      ],
      [
        ") ",
        -7.918613714283156
      ],
      [
        "郡",
        -7.920952800286097
      ],
      [
        "起",
        -7.924063879827392
      ],
      [
        "14",
        -7.92796419510576
      ],
      [
        "f",
        -7.92851390148706
      ],
      [
        "映画",
        -7.9290663919790365
      ],
      [
        "年には",
        -7.931862806481163
      ],
      [
        "制",
        -7.932045462385377
      ],
      [
        "となり",
        -7.933826064979472
      ],
      [
        "撃",
        -7.934619683041129
      ],
      [
        "ダー",
        -7.935271949858835
      ],
      [
        "レン",
        -7.935595255814221
      ],
      [
        "使用",
        -7.936299373369065
      ],
      [
        "よう",
        -7.938424334446491
      ],
      [
        "産",
        -7.945156758588858
      ],
      [
        "特",
        -7.948190477207744
      ],
      [
        "等",
        -7.948995337229054
      ],
      [
        "連",
        -7.949127187161119
      ],
      [
        "歳",
        -7.949572932414977
      ],
      [
        "意",
        -7.952777578726572
      ],
      [
        "l",
        -7.953309357331525
      ],
      [
        "む",
        -7.958094092571175
      ],
      [
        "宮",
        -7.962017553572979
      ],
      [
        "サン",
        -7.96298067684679
      ],
      [
        "歌",
        -7.9642687777785675
      ],
      [
        "プロ",
        -7.967017711352705
      ],
      [
        "総",
        -7.9680046937679965
      ],
      [
        "量",
        -7.968108812971151
      ],
      [
        "同年",
        -7.969029944596658
      ],
      [
        "退",
        -7.974318238394094
      ],
      [
        "空",
        -7.974326641183147
      ],
      [
        "得",
        -7.978631727969887
      ],
      [
        "話",
        -7.978973544402267
      ],
      [
        "年の",
        -7.9810249912147615
      ],
      [
        "死",
        -7.982801918977895
      ],
      [
        "頭",
        -7.983125609012493
      ],
      [
        "研究",
        -7.9838708029713406
      ],
      [
        "ヘ",
        -7.984013974708656
      ],
      [
        "13",
        -7.985160379675092
      ],
      [
        "色",
        -7.987075798283602
      ],
      [
        "キャ",
        -7.98819099058216
      ],
      [
        "党",
        -7.9886034990253965
      ],
      [
        "ar",
        -7.989341411416703
      ],
      [
        "義",
        -7.989650606443673
      ],
      [
        "ザ",
        -7.9897601888871
      ],
      [
        "土",
        -7.989782812926055
      ],
      [
        "武",
        -7.990480287724317
      ],
      [
        "ヴィ",
        -7.991002925848893
      ],
      [
        "たち",
        -7.991775644047667
      ],
      [
        "広",
        -7.992579231791479
      ],
      [
        "ること",
        -7.995798692785623
      ],
      [
        "ーン",
        -8.001729885717074
      ],
      [
        "んだ",
        -8.007990978701246
      ],
      [
        "になった",
        -8.008848181482307
      ],
      [
        "対",
        -8.0110003696836
      ],
      [
        "勝",
        -8.011862796928165
      ],
      [
        "台",
        -8.012624920721752
      ],
      [
        "番",
        -8.01558306687119
      ],
      [
        "兵",
        -8.016139712754807
      ],
      [
        "との",
        -8.016285463823053
      ],
      [
        "シュ",
        -8.017712847914426
      ],
      [
        "v",
        -8.0181735895152
      ],
      [
        "番組",
        -8.023044579942074
      ],
      [
        "なく",
        -8.023309357099315
      ],
      [
        "すること",
        -8.024475382675408
      ],
      [
        "える",
        -8.025183000448761
      ],
      [
        "賞",
        -8.02801276825594
      ],
      [
        "パー",
        -8.029267093462154
      ],
      [
        "人の",
        -8.03131847085982
      ],
      [
        "加",
        -8.03398618762913
      ],
      [
        "館",
        -8.034441755879682
      ],
      [
        "士",
        -8.035426127810736
      ],
      [
        "られる",
        -8.036884190816673
      ],
      [
        "とする",
        -8.046871647705627
      ],
      [
        "画",
        -8.0471649120947
      ],
      [
        "職",
        -8.04819509784315
      ],
      [
        "代表",
        -8.050064462171242
      ],
      [
        "各",
        -8.052576494759373
      ],
      [
        "in",
        -8.055004525134986
      ],
      [
        "井",
        -8.05539016284667
      ],
      [
        "変",
        -8.055774192680659
      ],
      [
        "朝",
        -8.0571811377678
      ],
      [
        "氏",
        -8.057715333521369
      ],
      [
        "級",
        -8.062384102670778
      ],
      [
        "古",
        -8.063350462051055
      ],
      [
        "改",
        -8.063353024983694
      ],
      [
        "工",
        -8.063978213759343
      ],
      [
        "に入",
        -8.064855088043302
      ],
      [
        "政",
        -8.067212454987255
      ],
      [
        "or",
        -8.069783216673796
      ],
      [
        "心",
        -8.071607378166709
      ],
      [
        "格",
        -8.073161030850725
      ],
      [
        "ポ",
        -8.074477133988559
      ],
      [
        "系",
        -8.074775932720005
      ],
      [
        "科",
        -8.074918367934156
      ],
      [
        "決",
        -8.075335554721468
      ],
      [
        "結",
        -8.076889658604093
      ],
      [
        "および",
        -8.077250462020755
      ],
      [
        "チーム",
        -8.07760969631521
      ],
      [
        "にある",
        -8.07904760384096
      ],
      [
        "解",
        -8.084438115897965
      ],
      [
        "松",
        -8.084754543901166
      ],
      [
        "向",
        -8.089221485293308
      ],
      [
        "存在",
        -8.091491245132705
      ],
      [
        "派",
        -8.091719820056438
      ],
      [
        "カー",
        -8.092372284337284
      ],
      [
        "選",
        -8.09567443559266
      ],
      [
        "ベル",
        -8.098255091174781
      ],
      [
        "演",
        -8.09840649795935
      ],
      [
        "寺",
        -8.101617052567883
      ],
      [
        "について",
        -8.103799257316961
      ],
      [
        "地域",
        -8.10467782573957
      ],
      [
        "開発",
        -8.106031673824525
      ],
      [
        "\"",
        -8.108785969462774
      ],
      [
        "表",
        -8.114065121926773
      ],
      [
        "年代",
        -8.115681007084271
      ],
      [
        "さらに",
        -8.116581754224152
      ],
      [
        "橋",
        -8.117866172578887
      ],
      [
        "藤",
        -8.118441763285842
      ],
      [
        "ップ",
        -8.118744943026805
      ],
      [
        "白",
        -8.123422712052509
      ],
      [
        "なお",
        -8.123942554025883
      ],
      [
        "ュ",
        -8.130004575975848
      ],
      [
        "身",
        -8.131207765384582
      ],
      [
        "テレビ",
        -8.135013636153104
      ],
      [
        "ワ",
        -8.13750521626672
      ],
      [
        "年から",
        -8.139214310368116
      ],
      [
        "めた",
        -8.142162934816064
      ],
      [
        "されていた",
        -8.14218755907819
      ],
      [
        "ソン",
        -8.142492412032631
      ],
      [
        "組",
        -8.14280842460465
      ],
      [
        "強",
        -8.143538467168758
      ],
      [
        "店",
        -8.143637064030594
      ],
      [
        "交",
        -8.145774974591372
      ],
      [
        "ある",
        -8.150454693208877
      ],
      [
        "現在",
        -8.151058163020279
      ],
      [
        "ジェ",
        -8.153441070579058
      ],
      [
        "できる",
        -8.155256873581683
      ],
      [
        "ど",
        -8.155558987943198
      ],
      [
        "とは",
        -8.158993347133334
      ],
      [
        "光",
        -8.16165046890435
      ],
      [
        "び",
        -8.162496239526245
      ],
      [
        "ジャ",
        -8.16280127605865
      ],
      [
        "en",
        -8.1656946770254
      ],
      [
        "フェ",
        -8.166953601687554
      ],
      [
        "付",
        -8.16724828896772
      ],
      [
        "ション",
        -8.169124403137047
      ],
      [
        "ドイツ",
        -8.169740203657456
      ],
      [
        "試合",
        -8.17076089475437
      ],
      [
        "an",
        -8.172324901193221
      ],
      [
        "以降",
        -8.1730015849086
      ],
      [
        "参加",
        -8.173379158488167
      ],
      [
        "学校",
        -8.1749199598328
      ],
      [
        "経",
        -8.17612868142623
      ],
      [
        "屋",
        -8.176135424035376
      ],
      [
        "スター",
        -8.177929154252146
      ],
      [
        "十",
        -8.178390233261624
      ],
      [
        "称",
        -8.17915353545984
      ],
      [
        "風",
        -8.17959852379101
      ],
      [
        "いて",
        -8.181794812624366
      ],
      [
        "女",
        -8.182195003410953
      ],
      [
        "on",
        -8.184936201016997
      ],
      [
        "収",
        -8.185218055158115
      ],
      [
        "っていた",
        -8.185851559786714
      ],
      [
        "装",
        -8.189944038155803
      ],
      [
        "- ",
        -8.189976997565788
      ],
      [
        "伝",
        -8.19033168900682
      ],
      [
        "ホ",
        -8.190458749402103
      ],
      [
        "ッド",
        -8.190474621777476
      ],
      [
        "修",
        -8.190691902525709
      ],
      [
        "ことを",
        -8.192938903775444
      ],
      [
        "マー",
        -8.197237626590997
      ],
      [
        "ニー",
        -8.197293783160141
      ],
      [
        ", ",
        -8.20085841982177
      ],
      [
        "関係",
        -8.201505417409074
      ],
      [
        "音",
        -8.201791939139385
      ],
      [
        "関",
        -8.20260220930838
      ],
      [
        "乗",
        -8.202723466754161
      ],
      [
        "論",
        -8.203852518443083
      ],
      [
        "以",
        -8.206200221037765
      ],
      [
        "=",
        -8.206743446973817
      ],
      [
        "における",
        -8.206945461626825
      ],
      [
        "親",
        -8.207685194126599
      ],
      [
        "トン",
        -8.208567572767684
      ],
      [
        "シーズン",
        -8.209171804159011
      ],
      [
        "リーグ",
        -8.209461839740639
      ],
      [
        "転",
        -8.209990969833404
      ],
      [
        "25",
        -8.210037301952822
      ],
      [
        "食",
        -8.213543077474812
      ],
      [
        "!",
        -8.21624537319847
      ],
      [
        "急",
        -8.216566800652707
      ],
      [
        "万",
        -8.216899687676248
      ],
      [
        "大会",
        -8.21817750279882
      ],
      [
        "路",
        -8.219155965798015
      ],
      [
        "父",
        -8.219459095404725
      ],
      [
        "品",
        -8.221297912922909
      ],
      [
        "版",
        -8.221891173880001
      ],
      [
        "ぐ",
        -8.222157316864275
      ],
      [
        "残",
        -8.222787075163904
      ],
      [
        "明治",
        -8.222857548732426
      ],
      [
        "反",
        -8.22525805445096
      ],
      [
        "時間",
        -8.22638546108424
      ],
      [
        "しい",
        -8.22711699467582
      ],
      [
        "める",
        -8.227464520766548
      ],
      [
        "愛",
        -8.2278902800129
      ],
      [
        "ナー",
        -8.228691051416812
      ],
      [
        "助",
        -8.230017847490437
      ],
      [
        "時代",
        -8.235311124217844
      ],
      [
        "感",
        -8.235420573941814
      ],
      [
        "在",
        -8.236985310509802
      ],
      [
        "アー",
        -8.241117187512558
      ],
      [
        "50",
        -8.241938108130494
      ],
      [
        "末",
        -8.242605532540725
      ],
      [
        "フランス",
        -8.243089421408229
      ],
      [
        "のみ",
        -8.246730470442431
      ],
      [
        "議",
        -8.248718660226304
      ],
      [
        "米",
        -8.24907535184569
      ],
      [
        "例",
        -8.250036676440804
      ],
      [
        "河",
        -8.250191118401897
      ],
      [
        "オー",
        -8.252454000369669
      ],
      [
        "当時",
        -8.255034859751758
      ],
      [
        "置",
        -8.255965979946298
      ],
      [
        "移",
        -8.256091176872436
      ],
      [
        "モン",
        -8.258460782988985
      ],
      [
        "室",
        -8.260674155169232
      ],
      [
        "楽",
        -8.262347736652954
      ],
      [
        "艦",
        -8.263465377756502
      ],
      [
        "旧",
        -8.264080684217603
      ],
      [
        "鉄道",
        -8.264703761866938
      ],
      [
        "従",
        -8.265970319617963
      ],
      [
        "落",
        -8.266700816897293
      ],
      [
        "調",
        -8.268854448369439
      ],
      [
        "ね",
        -8.26934871401032
      ],
      [
        "そ",
        -8.269954942117813
      ],
      [
        "ように",
        -8.27080549704468
      ],
      [
        "放",
        -8.271633866431236
      ],
      [
        "佐",
        -8.275975099397492
      ],
      [
        "渡",
        -8.279459292785537
      ],
      [
        "平成",
        -8.280525957905226
      ],
      [
        "司",
        -8.281448490298725
      ],
      [
        "領",
        -8.285380268703173
      ],
      [
        "敗",
        -8.289234108438936
      ],
      [
        "今",
        -8.290246929196082
      ],
      [
        "となっている",
        -8.292182239264092
      ],
      [
        "シー",
        -8.292623119364995
      ],
      [
        "谷",
        -8.294162533167116
      ],
      [
        "男",
        -8.295123726583668
      ],
      [
        "かれ",
        -8.295566476338616
      ],
      [
        "れる",
        -8.29607857836258
      ],
      [
        "えた",
        -8.296092071131726
      ],
      [
        "すると",
        -8.301951137534395
      ],
      [
        "編",
        -8.302103594875554
      ],
      [
        "ブル",
        -8.304167732473415
      ],
      [
        "岡",
        -8.304733750611595
      ],
      [
        "開催",
        -8.311944176351094
      ],
      [
        "良",
        -8.313520657717092
      ],
      [
        "際",
        -8.314501327089781
      ],
      [
        "質",
        -8.314822484005544
      ],
      [
        "視",
        -8.316578867807175
      ],
      [
        "カル",
        -8.317452976731254
      ],
      [
        "省",
        -8.318339553801836
      ],
      [
        "利用",
        -8.318904450536717
      ],
      [
        "常",
        -8.32121359678193
      ],
      [
        "ひ",
        -8.322855157246332
      ],
      [
        "会社",
        -8.3242101514881
      ],
      [
        "社会",
        -8.32654664799222
      ],
      [
        "終",
        -8.326933212680906
      ],
      [
        "上げ",
        -8.32728082559471
      ],
      [
        "世紀",
        -8.327806574745335
      ],
      [
        "多くの",
        -8.328080631893803
      ],
      [
        "21",
        -8.328220845464195
      ],
      [
        "問題",
        -8.328470072160565
      ],
      [
        "ことが",
        -8.32902765561705
      ],
      [
        "美",
        -8.329290458663776
      ],
      [
        "音楽",
        -8.333527771747264
      ],
      [
        "ウェ",
        -8.33445622013552
      ],
      [
        "四",
        -8.33657865919097
      ],
      [
        "ワー",
        -8.339494999598434
      ],
      [
        "監督",
        -8.339892485500195
      ],
      [
        "国際",
        -8.340027475601188
      ],
      [
        "付け",
        -8.340226178178645
      ],
      [
        "優勝",
        -8.343842375211212
      ],
      [
        "日の",
        -8.343866003867479
      ],
      [
        "確",
        -8.345100698632255
      ],
      [
        "これは",
        -8.345962205562028
      ],
      [
        "エン",
        -8.346250816483444
      ],
      [
        "低",
        -8.34646715086874
      ],
      [
        "登場",
        -8.350483751938839
      ],
      [
        "24",
        -8.350957793400399
      ],
      [
        "一般",
        -8.351383910208932
      ],
      [
        "記録",
        -8.353238573200576
      ],
      [
        "取り",
        -8.354004018164357
      ],
      [
        "があり",
        -8.354545701074642
      ],
      [
        "ックス",
        -8.355936327780347
      ],
      [
        "イギリス",
        -8.356653198242306
      ],
      [
        "しており",
        -8.35684834078713
      ],
      [
        "走",
        -8.357637154741488
      ],
      [
        "好",
        -8.35956149547118
      ],
      [
        "母",
        -8.360519933937336
      ],
      [
        "打",
        -8.36394188747667
      ],
      [
        "生まれ",
        -8.365178015466872
      ],
      [
        "異",
        -8.36680602213316
      ],
      [
        "守",
        -8.36701307726042
      ],
      [
        "帯",
        -8.367891546182642
      ],
      [
        "ゼ",
        -8.370602184439486
      ],
      [
        "利",
        -8.37061455411331
      ],
      [
        "吉",
        -8.372756245172281
      ],
      [
        "戦争",
        -8.373510378195654
      ],
      [
        "ゲーム",
        -8.373901769237511
      ],
      [
        "失",
        -8.374248141099125
      ],
      [
        "ヌ",
        -8.375271011564347
      ],
      [
        "に対して",
        -8.376314607337449
      ],
      [
        "ぶ",
        -8.377065012856015
      ],
      [
        "X",
        -8.377764480155928
      ],
      [
        "料",
        -8.377791067494758
      ],
      [
        "もある",
        -8.377860911835148
      ],
      [
        "チェ",
        -8.379211194980577
      ],
      [
        "アイ",
        -8.381557364569407
      ],
      [
        "送",
        -8.381708527837874
      ],
      [
        "配",
        -8.3821005936884
      ],
      [
        "崎",
        -8.38448447586546
      ],
      [
        "増",
        -8.385106608074132
      ],
      [
        "夫",
        -8.385820909180062
      ],
      [
        "』(",
        -8.385951121057234
      ],
      [
        "鉄",
        -8.386231910084533
      ],
      [
        "族",
        -8.386298000081618
      ],
      [
        "率",
        -8.386764486891558
      ],
      [
        "建",
        -8.386767806476612
      ],
      [
        "際に",
        -8.387629419596163
      ],
      [
        "シリーズ",
        -8.387900390986
      ],
      [
        "真",
        -8.38837495710602
      ],
      [
        "ニア",
        -8.389231283460337
      ],
      [
        "ビー",
        -8.390144038034697
      ],
      [
        "類",
        -8.391835423371294
      ],
      [
        "ファ",
        -8.392123626208472
      ],
      [
        "字",
        -8.392977144444915
      ],
      [
        "共",
        -8.393877155598982
      ],
      [
        "火",
        -8.394214327693948
      ],
      [
        "したが",
        -8.39508570961947
      ],
      [
        "英",
        -8.397465544530363
      ],
      [
        "校",
        -8.398813658893244
      ],
      [
        "太",
        -8.399802210021004
      ],
      [
        "w",
        -8.401173974040008
      ],
      [
        "消",
        -8.402499355853779
      ],
      [
        "40",
        -8.403067184517345
      ],
      [
        "参",
        -8.403518560711577
      ],
      [
        "差",
        -8.40398303565116
      ],
      [
        "門",
        -8.405242442126264
      ],
      [
        "切",
        -8.405379427367322
      ],
      [
        "中国",
        -8.407098722821923
      ],
      [
        "開始",
        -8.409061363666723
      ],
      [
        "防",
        -8.409320093420092
      ],
      [
        "殺",
        -8.409720556480098
      ],
      [
        "説",
        -8.412417804948575
      ],
      [
        "優",
        -8.413570034395573
      ],
      [
        "いる",
        -8.416342310363298
      ],
      [
        "を受け",
        -8.41946950771541
      ],
      [
        "造",
        -8.420018762412914
      ],
      [
        "だけ",
        -8.420766939282654
      ],
      [
        "22",
        -8.422272098431767
      ],
      [
        "計画",
        -8.422848408488575
      ],
      [
        "ており",
        -8.425547075113506
      ],
      [
        "者の",
        -8.427052577898415
      ],
      [
        "そして",
        -8.427866381556056
      ],
      [
        "足",
        -8.428244002054825
      ],
      [
        "23",
        -8.4300610890666
      ],
      [
        "にて",
        -8.433071029393208
      ],
      [
        "th",
        -8.434451057928676
      ],
      [
        "とした",
        -8.435596468545985
      ],
      [
        "Y",
        -8.437154529473876
      ],
      [
        "千",
        -8.439023524283725
      ],
      [
        "断",
