{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "UnicodeScripts"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "、",
        -3.294839162127719
      ],
      [
        "の",
        -3.438471879922499
      ],
      [
        "。",
        -4.033509687841704
      ],
      [
        "を",
        -4.055294492967128
      ],
      [
        "は",
        -4.10955751951191
      ],
      [
        "に",
        -4.160248406774663
      ],
      [
        "が",
        -4.2607290631123185
      ],
      [
        "・",
        -4.702954588015732
      ],
      [
        "で",
        -4.764873478680974
      ],
      [
        "と",
        -4.776773616445537
      ],
      [
        "年",
        -4.780955916029951
      ],
      [
        "。\n",
        -4.88852059426233
      ],
      [
        "(",
        -4.9332523170804095
      ],
      [
        ")",
        -4.986836374774327
      ],
      [
        " ",
        -5.014129409002049
      ],
      [
        "\n",
        -5.238366546024583
      ],
      [
        "した",
        -5.270789043855462
      ],
      [
        "ス",
        -5.389552738537601
      ],
      [
        "し",
        -5.42542017609828
      ],
      [
        "」",
        -5.516200984236235
      ],
      [
        "も",
        -5.55952729123141
      ],
      [
        "「",
        -5.56590865316876
      ],
      [
        "月",
        -5.575442571783752
      ],
      [
        "い",
        -5.687574568602358
      ],
      [
        "する",
        -5.699126848952357
      ],
      [
        "から",
        -5.770072506865162
      ],
      [
        "1",
        -5.775207868744976
      ],
      [
        "2",
        -5.799034415317649
      ],
      [
        "や",
        -5.8580117606454305
      ],
      [
        "る",
        -5.918437485091939
      ],
      [
        "3",
        -5.923405987219233
      ],
      [
        "ト",
        -5.935714294742665
      ],
      [
        "た",
        -5.954946485201008
      ],
      [
        "である",
        -5.976185959371209
      ],
      [
        "な",
        -6.00947200626641
      ],
      [
        "4",
        -6.010298233039007
      ],
      [
        "日",
        -6.011262456710396
      ],
      [
        "された",
        -6.044414863722482
      ],
      [
        "ル",
        -6.048649105354986
      ],
      [
        "として",
        -6.055974355748244
      ],
      [
        "ア",
        -6.06478925849385
      ],
      [
        "り",
        -6.117571407205892
      ],
      [
        "ド",
        -6.127080724548367
      ],
      [
        "ク",
        -6.129175725940392
      ],
      [
        "5",
        -6.175572426703349
      ],
      [
        "か",
        -6.199026330596313
      ],
      [
        "大",
        -6.199817441717956
      ],
      [
        "人",
        -6.219808366164655
      ],
      [
        "では",
        -6.239626107588174
      ],
      [
        "6",
        -6.2994213560674055
      ],
      [
        "く",
        -6.3028645531755405
      ],
      [
        "リ",
        -6.324274697340339
      ],
      [
        "』",
        -6.336570945467285
      ],
      [
        "ン",
        -6.341710721315707
      ],
      [
        "イ",
        -6.356379129278023
      ],
      [
        "て",
        -6.373266860601904
      ],
      [
        "7",
        -6.38709209630248
      ],
      [
        "ラ",
        -6.389528880918306
      ],
      [
        "『",
        -6.392740660322493
      ],
      [
        "マ",
        -6.433062536183533
      ],
      [
        "8",
        -6.4427758895885585
      ],
      [
        "この",
        -6.456746378057531
      ],
      [
        "して",
        -6.457034054178614
      ],
      [
        "19",
        -6.459809880590553
      ],
      [
        "9",
        -6.463635464734772
      ],
      [
        "中",
        -6.476625508872701
      ],
      [
        "一",
        -6.492811212052585
      ],
      [
        "ロ",
        -6.498823812324764
      ],
      [
        "ー",
        -6.526121903131715
      ],
      [
        "上",
        -6.541483423830499
      ],
      [
        "には",
        -6.545740932214754
      ],
      [
        "ム",
        -6.574454321634681
      ],
      [
        "長",
        -6.574681943872397
      ],
      [
        "している",
        -6.586754211848181
      ],
      [
        "カ",
        -6.599573341876653
      ],
      [
        "A",
        -6.608927886992314
      ],
      [
        "本",
        -6.609014693123559
      ],
      [
        "き",
        -6.616433525382952
      ],
      [
        "という",
        -6.619006368051425
      ],
      [
        "コ",
        -6.632549343918942
      ],
      [
        "国",
        -6.6447578490574895
      ],
      [
        "地",
        -6.64601391566165
      ],
      [
        "者",
        -6.654649224943382
      ],
      [
        "った",
        -6.662965248893178
      ],
      [
        "戦",
        -6.6685083855115845
      ],
      [
        "う",
        -6.668753347259525
      ],
      [
        "その",
        -6.6831564978454505
      ],
      [
        "後",
        -6.685655879720274
      ],
      [
        "つ",
        -6.688253322908533
      ],
      [
        "山",
        -6.690070074368075
      ],
      [
        "S",
        -6.695243431652095
      ],
      [
        "ズ",
        -6.72631367869063
      ],
      [
        "また",
        -6.7372795219964665
      ],
      [
        "され",
        -6.752072007200066
      ],
      [
        "ら",
        -6.761146308201255
      ],
      [
        "同",
        -6.761424468283314
      ],
      [
        "年に",
        -6.790342783450276
      ],
      [
        "C",
        -6.796952733634088
      ],
      [
        "子",
        -6.797151733931626
      ],
      [
        "フ",
        -6.807124648239887
      ],
      [
        "レ",
        -6.810286044408462
      ],
      [
        "田",
        -6.812533999307018
      ],
      [
        "エ",
        -6.8249741774817725
      ],
      [
        "出",
        -6.835299423342031
      ],
      [
        "タ",
        -6.837636594192309
      ],
      [
        "第",
        -6.841676672354428
      ],
      [
        "-",
        -6.850513233475915
      ],
      [
        "ッ",
        -6.854876347224483
      ],
      [
        "め",
        -6.859477386210015
      ],
      [
        "行",
        -6.860280380317915
      ],
      [
        "M",
        -6.861489170290618
      ],
      [
        "ミ",
        -6.867926330728761
      ],
      [
        "など",
        -6.868794283200488
      ],
      [
        "10",
        -6.873277526397677
      ],
      [
        "部",
        -6.879768508278252
      ],
      [
        "日本",
        -6.8865248407590105
      ],
      [
        "シ",
        -6.898771807491039
      ],
      [
        "ナ",
        -6.900469184254643
      ],
      [
        "学",
        -6.904839644750556
      ],
      [
        "下",
        -6.913382215809047
      ],
      [
        "リー",
        -6.92163037237623
      ],
      [
        "川",
        -6.921948669381543
      ],
      [
        "名",
        -6.923197705185414
      ],
      [
        "P",
        -6.9250570303097145
      ],
      [
        "生",
        -6.9300014821954505
      ],
      [
        "わ",
        -6.9307314964402345
      ],
      [
        "o",
        -6.932309739628993
      ],
      [
        "ブ",
        -6.9438557212959875
      ],
      [
        "ない",
        -6.945841193608327
      ],
      [
        "市",
        -6.94977564204725
      ],
      [
        "家",
        -6.960535671920686
      ],
      [
        "ている",
        -6.964341070472443
      ],
      [
        "e",
        -6.9780348957524545
      ],
      [
        "前",
        -6.982624609601967
      ],
      [
        "用",
        -6.9888851054357115
      ],
      [
        "される",
        -7.0009626587293905
      ],
      [
        "回",
        -7.011483869273041
      ],
      [
        "体",
        -7.015646181870327
      ],
      [
        "高",
        -7.022414207086239
      ],
      [
        "事",
        -7.027441363695667
      ],
      [
        ".",
        -7.030698875384276
      ],
      [
        "作",
        -7.032532273885833
      ],
      [
        "手",
        -7.033285646089531
      ],
      [
        "す",
        -7.034438383080403
      ],
      [
        "会",
        -7.036010451915136
      ],
      [
        "E",
        -7.041808318246229
      ],
      [
        "T",
        -7.049487275240379
      ],
      [
        "D",
        -7.051509444714293
      ],
      [
        "軍",
        -7.051972081691119
      ],
      [
        "数",
        -7.053993449235998
      ],
      [
        "グ",
        -7.061249337044972
      ],
      [
        "って",
        -7.064160629141631
      ],
      [
        "されている",
        -7.0664163823078106
      ],
      [
        "分",
        -7.0676573963886735
      ],
      [
        "新",
        -7.075215700484323
      ],
      [
        "m",
        -7.078735278586448
      ],
      [
        "オ",
        -7.085176226450722
      ],
      [
        "ニ",
        -7.086173983830088
      ],
      [
        "県",
        -7.092559449142026
      ],
      [
        "ウ",
        -7.094327748925769
      ],
      [
        "え",
        -7.099799654757154
      ],
      [
        "大学",
        -7.101404021013087
      ],
      [
        "バ",
        -7.101429234861062
      ],
      [
        "となった",
        -7.10515564030479
      ],
      [
        "線",
        -7.119967712733393
      ],
      [
        "力",
        -7.123733843988342
      ],
      [
        "水",
        -7.12654299062595
      ],
      [
        "スト",
        -7.127147258236461
      ],
      [
        "法",
        -7.128017988695577
      ],
      [
        "合",
        -7.1314054859902924
      ],
      [
        "B",
        -7.135630793250488
      ],
      [
        "キ",
        -7.141757083308475
      ],
      [
        "み",
        -7.141802533739707
      ],
      [
        "ジ",
        -7.14277925457422
      ],
      [
        "位",
        -7.143072054993562
      ],
      [
        "化",
        -7.143867086001531
      ],
      [
        "ット",
        -7.146184729788972
      ],
      [
        "テ",
        -7.1484180597794555
      ],
      [
        "サ",
        -7.151041710107355
      ],
      [
        "実",
        -7.153252440536729
      ],
      [
        "パ",
        -7.1568095915357866
      ],
      [
        "発",
        -7.156994371113386
      ],
      [
        "ター",
        -7.16671967440459
      ],
      [
        "12",
        -7.178087793139106
      ],
      [
        "日に",
        -7.185020760662919
      ],
      [
        "所",
        -7.185127326459881
      ],
      [
        "まで",
        -7.186148301202389
      ],
      [
        "L",
        -7.187666183001452
      ],
      [
        "け",
        -7.188014975183705
      ],
      [
        "さ",
        -7.1898045299465085
      ],
      [
        "性",
        -7.193958954947988
      ],
      [
        "i",
        -7.198446101625322
      ],
      [
        "s",
        -7.20847447071664
      ],
      [
        "機",
        -7.2115031200906685
      ],
      [
        "東",
        -7.21206851167514
      ],
      [
        "ため",
        -7.213740324541913
      ],
      [
        "北",
        -7.218231449653505
      ],
      [
        "18",
        -7.218372757590023
      ],
      [
        "ま",
        -7.221209516836158
      ],
      [
        "外",
        -7.2263091834944415
      ],
      [
        "主",
        -7.227934329058673
      ],
      [
        "れ",
        -7.2288994658895245
      ],
      [
        "a",
        -7.229304907890027
      ],
      [
        "チ",
        -7.236600898717846
      ],
      [
        "小",
        -7.242875983440555
      ],
      [
        "ん",
        -7.249988793697348
      ],
      [
        "によって",
        -7.256838650009438
      ],
      [
        "プ",
        -7.26750294959856
      ],
      [
        "三",
        -7.271330640897554
      ],
      [
        "I",
        -7.273405414569643
      ],
      [
        "ハ",
        -7.276169499635463
      ],
      [
        "もの",
        -7.277159588331713
      ],
      [
        "R",
        -7.281676100242919
      ],
      [
        "であった",
        -7.282845457142134
      ],
      [
        "入",
        -7.284186669721308
      ],
      [
        "内",
        -7.2891764472183915
      ],
      [
        "がある",
        -7.28989350353744
      ],
      [
        "11",
        -7.291292778334464
      ],
      [
        "ール",
        -7.295872695802039
      ],
      [
        "こ",
        -7.297541429768337
      ],
      [
        "ノ",
        -7.302250063675412
      ],
      [
        "町",
        -7.30596681446022
      ],
      [
        "ディ",
        -7.307180135871173
      ],
      [
        "c",
        -7.308745951792888
      ],
      [
        "による",
        -7.311374298000521
      ],
      [
        "していた",
        -7.312132426811997
      ],
      [
        "O",
        -7.312726130297554
      ],
      [
        "へ",
        -7.3127413349238175
      ],
      [
        "見",
        -7.312779316406939
      ],
      [
        "車",
        -7.313537028119384
      ],
      [
        "により",
        -7.315646311417241
      ],
      [
        "G",
        -7.318443126335877
      ],
      [
        "面",
        -7.31866190019908
      ],
      [
        "いた",
        -7.319658294322696
      ],
      [
        "じ",
        -7.326680465697567
      ],
      [
        "定",
        -7.326790871289706
      ],
      [
        "的な",
        -7.331119364844255
      ],
      [
        "こと",
        -7.331848983706209
      ],
      [
        "駅",
        -7.33993471180948
      ],
      [
        "島",
        -7.3431080362341365
      ],
      [
        "目",
        -7.344226726058077
      ],
      [
        "西",
        -7.345440404025645
      ],
      [
        "道",
        -7.346975655306281
      ],
      [
        "F",
        -7.347256255650457
      ],
      [
        "原",
        -7.352103399417455
      ],
      [
        "的",
        -7.352474585860911
      ],
      [
        "場",
        -7.359628389941088
      ],
      [
        "方",
        -7.3648437109450615
      ],
      [
        "南",
        -7.366506619229975
      ],
      [
        "間",
        -7.370735988093665
      ],
      [
        "イン",
        -7.37164353501162
      ],
      [
        "立",
        -7.382594347543412
      ],
      [
        "野",
        -7.382744837784211
      ],
      [
        "書",
        -7.391919514029029
      ],
      [
        "社",
        -7.396846431765969
      ],
      [
        "p",
        -7.398600766686698
      ],
      [
        "ネ",
        -7.401055956387674
      ],
      [
        "であり",
        -7.401894838577437
      ],
      [
        "正",
        -7.404096607332091
      ],
      [
        "語",
        -7.408529190992576
      ],
      [
        "メ",
        -7.409671459511891
      ],
      [
        "進",
        -7.409679522052651
      ],
      [
        "全",
        -7.411422517523622
      ],
      [
        "王",
        -7.412910794719492
      ],
      [
        "モ",
        -7.41398553542578
      ],
      [
        "ティ",
        -7.414141541242522
      ],
      [
        "デ",
        -7.415786310806597
      ],
      [
        "度",
        -7.417594216603636
      ],
      [
        "州",
        -7.425002738899519
      ],
      [
        "セ",
        -7.433273647936721
      ],
      [
        "バー",
        -7.438943146683648
      ],
      [
        "期",
        -7.43961722974216
      ],
      [
        "ビ",
        -7.445897934185686
      ],
      [
        "元",
        -7.452038341577271
      ],
      [
        "時",
        -7.45672403169633
      ],
      [
        "初",
        -7.457595550957539
      ],
      [
        "金",
        -7.460451142552019
      ],
      [
        "号",
        -7.4671600342798605
      ],
      [
        "物",
        -7.468647448222471
      ],
      [
        "現",
        -7.4735215336446945
      ],
      [
        "点",
        -7.48328061455827
      ],
      [
        "お",
        -7.487991049801085
      ],
      [
        "海",
        -7.50181189894359
      ],
      [
        "不",
        -7.507850763657165
      ],
      [
        "レー",
        -7.509831393527966
      ],
      [
        "より",
        -7.511003279668367
      ],
      [
        "明",
        -7.511664967086945
      ],
      [
        "あ",
        -7.513715551333327
      ],
      [
        "となる",
        -7.518411332359962
      ],
      [
        "ック",
        -7.519274805865686
      ],
      [
        "N",
        -7.520089440431597
      ],
      [
        "られた",
        -7.5201955226650234
      ],
      [
        "その後",
        -7.5207188481131215
      ],
      [
        "ダ",
        -7.524913957859052
      ],
      [
        "u",
        -7.536415316502996
      ],
      [
        "神",
        -7.540423550491409
      ],
      [
        "重",
        -7.54594963671318
      ],
      [
        "への",
        -7.546619219021915
      ],
      [
        "動",
        -7.5499229262436245
      ],
      [
        "、「",
        -7.550247615441016
      ],
      [
        "W",
        -7.55193650288599
      ],
      [
        "ツ",
        -7.553769615723759
      ],
      [
        "ラン",
        -7.5552150411339944
      ],
      [
        "しかし",
        -7.558429233905985
      ],
      [
        "H",
        -7.559189326345713
      ],
      [
        "無",
        -7.560287089975009
      ],
      [
        "0",
        -7.562308955950732
      ],
      [
        "代",
        -7.565361000589396
      ],
      [
        "気",
        -7.565413759668804
      ],
      [
        "ガ",
        -7.565530840593386
      ],
      [
        "t",
        -7.565872075127674
      ],
      [
        "成",
        -7.566168905332905
      ],
      [
        "文",
        -7.567755140827277
      ],
      [
        "20",
        -7.574807792235815
      ],
      [
        "式",
        -7.575321649292121
      ],
      [
        "ボ",
        -7.575946060723336
      ],
      [
        "だった",
        -7.576162978734157
      ],
      [
        "公",
        -7.5822841420022655
      ],
      [
        "世",
        -7.5856076953145095
      ],
      [
        "村",
        -7.588303630537531
      ],
      [
        "せ",
        -7.592758835882478
      ],
      [
        "次",
        -7.610516041628099
      ],
      [
        "なかった",
        -7.611356492874007
      ],
      [
        "17",
        -7.61166125358716
      ],
      [
        "ケ",
        -7.614379283727322
      ],
      [
        "最",
        -7.615318210607187
      ],
      [
        "でも",
        -7.616718627352457
      ],
      [
        "側",
        -7.616881135144652
      ],
      [
        "通",
        -7.6248435056299115
      ],
      [
        "理",
        -7.624988927951742
      ],
      [
        "流",
        -7.625192078937811
      ],
      [
        "K",
        -7.625583644990865
      ],
      [
        "ず",
        -7.633811882811269
      ],
      [
        "平",
        -7.639379912722498
      ],
      [
        "にも",
        -7.643268493850551
      ],
      [
        "員",
        -7.6442001148534615
      ],
      [
        "天",
        -7.646447103446437
      ],
      [
        "区",
        -7.650904670363792
      ],
      [
        "ラー",
        -7.651784253167854
      ],
      [
        "石",
        -7.6603088002366935
      ],
      [
        "アン",
        -7.660965049874289
      ],
      [
        "っ",
        -7.664052479935256
      ],
      [
        "ペ",
        -7.670594988049986
      ],
      [
        "U",
        -7.6707178900139095
      ],
      [
        "ロー",
        -7.671172415448176
      ],
      [
        "城",
        -7.672523879437154
      ],
      [
        "知",
        -7.6783935809349355
      ],
      [
        "言",
        -7.680648407214461
      ],
      [
        "b",
        -7.682744163450046
      ],
      [
        "られ",
        -7.683152964540174
      ],
      [
        "k",
        -7.684108156741958
      ],
      [
        "ていた",
        -7.686905313540045
      ],
      [
        "n",
        -7.687875757921294
      ],
      [
        "着",
        -7.691996835178239
      ],
      [
        "当",
        -7.692564355772397
      ],
      [
        "ば",
        -7.694353996645777
      ],
      [
        "ヒ",
        -7.695665777553893
      ],
      [
        "来",
        -7.701741268940159
      ],
      [
        "V",
        -7.703300310192063
      ],
      [
        "マン",
        -7.70510838752366
      ],
      [
        "近",
        -7.708312382376974
      ],
      [
        "ライ",
        -7.708704979022931
      ],
      [
        "ち",
        -7.710035710426716
      ],
      [
        "それ",
        -7.711418622558837
      ],
      [
        "世界",
        -7.711780874470209
      ],
      [
        "的に",
        -7.714151961633039
      ],
      [
        "h",
        -7.720547774151171
      ],
      [
        "形",
        -7.7214448452468964
      ],
      [
        "J",
        -7.724878258485152
      ],
      [
        "15",
        -7.72673403170641
      ],
      [
        "d",
        -7.727518607626946
      ],
      [
        "役",
        -7.728504580495324
      ],
      [
        "務",
        -7.7306712963056405
      ],
      [
        "有",
        -7.731071935155665
      ],
      [
        "ヤ",
        -7.7321630116139275
      ],
      [
        "直",
        -7.732860480917159
      ],
      [
        "g",
        -7.734747827801204
      ],
      [
        "教",
        -7.73496827313428
      ],
      [
        "コン",
        -7.735366681022727
      ],
      [
        "団",
        -7.7355142158058765
      ],
      [
        "放送",
        -7.737340825599627
      ],
      [
        "昭和",
        -7.738092579936941
      ],
      [
        "だ",
        -7.739943625191216
      ],
      [
        "二",
        -7.743163540647453
      ],
      [
        "信",
        -7.743243584980798
      ],
      [
        "木",
        -7.74366508941881
      ],
      [
        "約",
        -7.747167270882368
      ],
      [
        "場合",
        -7.752081378613013
      ],
      [
        "時代",
        -7.757984636770036
      ],
      [
        "作品",
        -7.758907610857049
      ],
      [
        "種",
        -7.76163724009357
      ],
      [
        "後に",
        -7.763607791653843
      ],
      [
        "型",
        -7.763734320498326
      ],
      [
        "er",
        -7.765328563281704
      ],
      [
        "民",
        -7.7749956235108115
      ],
      [
        "集",
        -7.775937590404487
      ],
      [
        "多",
        -7.779339941121551
      ],
      [
        "において",
        -7.7839497449542066
      ],
      [
        "アメリカ",
        -7.784586037119627
      ],
      [
        "とも",
        -7.792864473678339
      ],
      [
        "活動",
        -7.797187125982891
      ],
      [
        "和",
        -7.797364071972838
      ],
      [
        "16",
        -7.797560397826784
      ],
      [
        "ソ",
        -7.7978861460304785
      ],
      [
        "ゴ",
        -7.800365977618631
      ],
      [
        "ベ",
        -7.801488158673765
      ],
      [
        "概要",
        -7.80315420491292
      ],
      [
        "30",
        -7.8109424348128424
      ],
      [
        "官",
        -7.811971616995484
      ],
      [
        "月に",
        -7.814241076628511
      ],
      [
        "っている",
        -7.816778497292676
      ],
      [
        "われ",
        -7.81753427189836
      ],
      [
        "などの",
        -7.818366790058759
      ],
      [
        "業",
        -7.8187388925425605
      ],
      [
        "ピ",
        -7.823595079034103
      ],
      [
        "曲",
        -7.823661752793861
      ],
      [
        "相",
        -7.824281039075119
      ],
      [
        "げ",
        -7.824617521182981
      ],
      [
        "取",
        -7.827956034986972
      ],
      [
        "すること",
        -7.82966699416502
      ],
      [
        "れた",
        -7.83299443918461
      ],
      [
        "続",
        -7.833738751738393
      ],
      [
        "使",
        -7.834285817401417
      ],
      [
        ":",
        -7.837131826350445
      ],
      [
        "アル",
        -7.840486838091289
      ],
      [
        "リア",
        -7.841057228398103
      ],
      [
        "先",
        -7.84787919657539
      ],
      [
        "各",
        -7.849845314834294
      ],
      [
        "馬",
        -7.855853194239343
      ],
      [
        "自",
        -7.857518398513559
      ],
      [
        "様",
        -7.8589598882935015
      ],
      [
        "記",
        -7.862286756158078
      ],
      [
        "任",
        -7.86244163386452
      ],
      [
        "院",
        -7.8657487838319025
      ],
      [
        "別",
        -7.867767000223564
      ],
      [
        "々",
        -7.869686592237375
      ],
      [
        "開",
        -7.872718685737729
      ],
      [
        "00",
        -7.872926498082196
      ],
      [
        "系",
        -7.873169513438777
      ],
      [
        "半",
        -7.877483214486256
      ],
      [
        "再",
        -7.878186734521014
      ],
      [
        "フィ",
        -7.8799222598280405
      ],
      [
        "隊",
        -7.883995664690197
      ],
      [
        "保",
        -7.884022756715499
      ],
      [
        "電",
        -7.8850234586401395
      ],
      [
        "/",
        -7.8877785775957
      ],
      [
        "権",
        -7.888838856388142
      ],
      [
        "東京",
        -7.891722350573653
      ],
      [
        "達",
        -7.8924668894532015
      ],
      [
        ",",
        -7.8936389068261406
      ],
      [
        "e ",
        -7.895279933502097
      ],
      [
        "ギ",
        -7.895786704176418
      ],
      [
        "安",
        -7.897761060447534
      ],
      [
        "両",
        -7.899385014559467
      ],
      [
        "口",
        -7.901381414843138
      ],
      [
        "プロ",
        -7.907152228547961
      ],
      [
        "命",
        -7.908064457385382
      ],
      [
        "局",
        -7.909136440741138
      ],
      [
        "y",
        -7.909625654797907
      ],
      [
        "リン",
        -7.909888436874773
      ],
      [
        "船",
        -7.914415861875828
      ],
      [
        "郡",
        -7.916220988925415
      ],
      [
        "映画",
        -7.918140595444138
      ],
      [
        "制",
        -7.922941276595308
      ],
      [
        "レン",
        -7.923543735530153
      ],
      [
        "ダー",
        -7.926088297724101
      ],
      [
        "f",
        -7.926419433347725
      ],
      [
        "14",
        -7.9282061640345685
      ],
      [
        "l",
        -7.929463616590397
      ],
      [
        "使用",
        -7.930005444981505
      ],
      [
        "特",
        -7.931546784979805
      ],
      [
        "産",
        -7.934101640731948
      ],
      [
        "撃",
        -7.935846855135962
      ],
      [
        "年には",
        -7.944517953302407
      ],
      [
        "となり",
        -7.9457736478047405
      ],
      [
        "等",
        -7.946171169752924
      ],
      [
        ") ",
        -7.947368973963783
      ],
      [
        "r",
        -7.949116228045721
      ],
      [
        "よう",
        -7.949184705505715
      ],
      [
        "連",
        -7.950192963549126
      ],
      [
        "歌",
        -7.953023763840585
      ],
      [
        "意",
        -7.954516004994833
      ],
      [
        "宮",
        -7.95552762711587
      ],
      [
        "サン",
        -7.95560513179421
      ],
      [
        "研究",
        -7.966409689586346
      ],
      [
        "む",
        -7.966802423261379
      ],
      [
        "総",
        -7.9673775527817
      ],
      [
        "話",
        -7.9676253439608775
      ],
      [
        "量",
        -7.967935344881818
      ],
      [
        "との",
        -7.969578802316013
      ],
      [
        "ること",
        -7.969859613718128
      ],
      [
        "空",
        -7.970457715927301
      ],
      [
        "退",
        -7.970867438292338
      ],
      [
        "死",
        -7.9714973972717775
      ],
      [
        "広",
        -7.977629624209175
      ],
      [
        "ヘ",
        -7.978184884419257
      ],
      [
        "同年",
        -7.978632280501207
      ],
      [
        "義",
        -7.979026336394178
      ],
      [
        "ザ",
        -7.979825567212883
      ],
      [
        "年の",
        -7.982230255105515
      ],
      [
        "ヴィ",
        -7.982862276283754
      ],
      [
        "武",
        -7.982881293528363
      ],
      [
        "色",
        -7.982917901392552
      ],
      [
        "土",
        -7.983991299219346
      ],
      [
        "党",
        -7.984494344802529
      ],
      [
        "頭",
        -7.9855332690806495
      ],
      [
        "13",
        -7.985596416095007
      ],
      [
        "得",
        -7.985772071584609
      ],
      [
        "ar",
        -7.992336417319814
      ],
      [
        "たち",
        -7.999501024489268
      ],
      [
        "対",
        -8.007240546770062
      ],
      [
        "台",
        -8.007493172003183
      ],
      [
        "番組",
        -8.008350332624014
      ],
      [
        "シュ",
        -8.010189915113227
      ],
      [
        "代表",
        -8.014451425536263
      ],
      [
        "勝",
        -8.014520692921348
      ],
      [
        "兵",
        -8.015672970395668
      ],
      [
        "番",
        -8.017788970916486
      ],
      [
        "になった",
        -8.017847400987373
      ],
      [
        "賞",
        -8.01801089102262
      ],
      [
        "人の",
        -8.01820486619792
      ],
      [
        "パー",
        -8.018408035260688
      ],
      [
        "んだ",
        -8.019171957072723
      ],
      [
        "館",
        -8.02558809911316
      ],
      [
        "士",
        -8.031658931772341
      ],
      [
        "加",
        -8.034547039159104
      ],
      [
        "なく",
        -8.03523549935083
      ],
      [
        "える",
        -8.036471015450934
      ],
      [
        "井",
        -8.039045159032185
      ],
      [
        "変",
        -8.042052207602428
      ],
      [
        "職",
        -8.042735619687269
      ],
      [
        "画",
        -8.04284794777545
      ],
      [
        "られる",
        -8.048126337654077
      ],
      [
        "氏",
        -8.048558831653699
      ],
      [
        "朝",
        -8.052055193910226
      ],
      [
        "政",
        -8.054428940361566
      ],
      [
        "とする",
        -8.055624012042411
      ],
      [
        "古",
        -8.058289020675815
      ],
      [
        "工",
        -8.058327005856345
      ],
      [
        "ーン",
        -8.059867957510965
      ],
      [
        "び",
        -8.061152612949726
      ],
      [
        "ポ",
        -8.062507752195726
      ],
      [
        "改",
        -8.063738332299561
      ],
      [
        "級",
        -8.066056290482772
      ],
      [
        "or",
        -8.066741415426678
      ],
      [
        "格",
        -8.068169705217137
      ],
      [
        "起",
        -8.072597672176794
      ],
      [
        "科",
        -8.072739641706805
      ],
      [
        "心",
        -8.072866802437526
      ],
      [
        "松",
        -8.072874144895188
      ],
      [
        "および",
        -8.074378084931924
      ],
      [
        "について",
        -8.075163471586837
      ],
      [
        "収",
        -8.076257004477778
      ],
      [
        "結",
        -8.076954688204937
      ],
      [
        "解",
        -8.078175125057145
      ],
      [
        "決",
        -8.079153206577026
      ],
      [
        "ど",
        -8.079537866473354
      ],
      [
        "開発",
        -8.08089573202942
      ],
      [
        "カー",
        -8.081406499431475
      ],
      [
        "チーム",
        -8.08159074969425
      ],
      [
        "派",
        -8.0836242834503
      ],
      [
        "にある",
        -8.090312782152163
      ],
      [
        "向",
        -8.09039454455623
      ],
      [
        "ベル",
        -8.092346419891273
      ],
      [
        "寺",
        -8.095446031673594
      ],
      [
        "選",
        -8.096574308680884
      ],
      [
        "地域",
        -8.098052169063072
      ],
      [
        "存在",
        -8.099646431051784
      ],
      [
        "年代",
        -8.100642806107047
      ],
      [
        "藤",
        -8.100874545665002
      ],
      [
        "橋",
        -8.10693636553697
      ],
      [
        "テレビ",
        -8.1076866139492
      ],
      [
        "ップ",
        -8.10872097541865
      ],
      [
        "\"",
        -8.11537732233761
      ],
      [
        "表",
        -8.116870669051064
      ],
      [
        "ュ",
        -8.11699360825855
      ],
      [
        "白",
        -8.120901345116318
      ],
      [
        "in",
        -8.122479034025265
      ],
      [
        "ワ",
        -8.128183373984008
      ],
      [
        "さらに",
        -8.128797755157299
      ],
      [
        "歳",
        -8.13039032909392
      ],
      [
        "身",
        -8.133826268501402
      ],
      [
        "なお",
        -8.135911607836164
      ],
      [
        "キャ",
        -8.136962097445664
      ],
      [
        "ソン",
        -8.138673472293538
      ],
      [
        "交",
        -8.14063336744865
      ],
      [
        "組",
        -8.140992009001206
      ],
      [
        "ジェ",
        -8.141727957086164
      ],
      [
        "店",
        -8.143187464810564
      ],
      [
        "強",
        -8.14653600548102
      ],
      [
        "現在",
        -8.147082000004243
      ],
      [
        "ション",
        -8.148217836916768
      ],
      [
        "年から",
        -8.148593933700564
      ],
      [
        "における",
        -8.148771622402997
      ],
      [
        "ある",
        -8.151595530047295
      ],
      [
        "光",
        -8.151766614961373
      ],
      [
        "されていた",
        -8.153383818135325
      ],
      [
        "ジャ",
        -8.154307879917262
      ],
      [
        "フェ",
        -8.155986182892434
      ],
      [
        "関係",
        -8.156585898430015
      ],
      [
        "風",
        -8.15728997469807
      ],
      [
        "ことを",
        -8.16231332893417
      ],
      [
        "- ",
        -8.162716524940947
      ],
      [
        "以降",
        -8.163553126228978
      ],
      [
        "に入",
        -8.163952120390208
      ],
      [
        "学校",
        -8.163990782830737
      ],
      [
        "できる",
        -8.166540397251373
      ],
      [
        "スター",
        -8.16789885055263
      ],
      [
        "ドイツ",
        -8.168107186277005
      ],
      [
        "伝",
        -8.169242820380067
      ],
      [
        "付",
        -8.170436302843527
      ],
      [
        "屋",
        -8.170648818562876
      ],
      [
        "十",
        -8.17338986294131
      ],
      [
        "試合",
        -8.173649791085552
      ],
      [
        "とは",
        -8.174939670545653
      ],
      [
        "歴史",
        -8.175715318925413
      ],
      [
        "参加",
        -8.176575850108994
      ],
      [
        "an",
        -8.17739625695802
      ],
      [
        "ホ",
        -8.179354765739419
      ],
      [
        "女",
        -8.17937531376008
      ],
      [
        "論",
        -8.179445016031888
      ],
      [
        "装",
        -8.179590538209547
      ],
      [
        "もある",
        -8.18015626529019
      ],
      [
        "マー",
        -8.180234257825116
      ],
      [
        "称",
        -8.18283499487307
      ],
      [
        "ッド",
        -8.183538534138778
      ],
      [
        "修",
        -8.187350522546723
      ],
      [
        "on",
        -8.188238209728741
      ],
      [
        "関",
        -8.189237614135584
      ],
      [
        "版",
        -8.189285142917539
      ],
      [
        "!",
        -8.189285821867962
      ],
      [
        "音",
        -8.192033569582101
      ],
      [
        "ニー",
        -8.19328960175514
      ],
      [
        "いて",
        -8.193923619037845
      ],
      [
        "大会",
        -8.196939747164889
      ],
      [
        "めた",
        -8.200211566769097
      ],
      [
        "ぶ",
        -8.200351180491959
      ],
      [
        "=",
        -8.201044063303879
      ],
      [
        "っていた",
        -8.201060240389555
      ],
      [
        "en",
        -8.201098492670521
      ],
      [
        "食",
        -8.201898002447955
      ],
      [
        "以",
        -8.202804797319189
      ],
      [
        "リーグ",
        -8.203206530623557
      ],
      [
        "トン",
        -8.20328937586355
      ],
      [
        "シーズン",
        -8.20456877894364
      ],
      [
        "乗",
        -8.204735001047199
      ],
      [
        "親",
        -8.20525207205748
      ],
      [
        "路",
        -8.205421932439387
      ],
      [
        "25",
        -8.206636569070817
      ],
      [
        "転",
        -8.206824322107389
      ],
      [
        "他",
        -8.20767344354614
      ],
      [
        "そ",
        -8.209982430500915
      ],
      [
        "反",
        -8.210373666459274
      ],
      [
        "品",
        -8.213268805394108
      ],
      [
        "急",
        -8.213359017414653
      ],
      [
        ", ",
        -8.215080996543167
      ],
      [
        "在",
        -8.219033666828212
      ],
      [
        "ナー",
        -8.219340937121393
      ],
      [
        "時間",
        -8.220274777034417
      ],
      [
        "万",
        -8.222742558910193
      ],
      [
        "ぐ",
        -8.223695708538989
      ],
      [
        "愛",
        -8.224569749198494
      ],
      [
        "アー",
        -8.225478713688853
      ],
      [
        "鉄道",
        -8.226253438839517
      ],
      [
        "明治",
        -8.226275326842371
      ],
      [
        "例",
        -8.226358855809288
      ],
      [
        "父",
        -8.22722069153738
      ],
      [
        "助",
        -8.22843403483242
      ],
      [
        "残",
        -8.230529143216335
      ],
      [
        ")\n",
        -8.2322241369253
      ],
      [
        "終",
        -8.233601702100174
      ],
      [
        "艦",
        -8.234630934624727
      ],
      [
        "しい",
        -8.23864758601537
      ],
      [
        "感",
        -8.23981602160689
      ],
      [
        "フランス",
        -8.240939448137171
      ],
      [
        "米",
        -8.241688653209573
      ],
      [
        "河",
        -8.241799810738003
      ],
      [
        "末",
        -8.242181149001576
      ],
      [
        "50",
        -8.243494868464234
      ],
      [
        "オー",
        -8.243726156339687
      ],
      [
        "楽",
        -8.245604495653891
      ],
      [
        "モン",
        -8.246490867582501
      ],
      [
        "議",
        -8.247524343537158
      ],
      [
        "のみ",
        -8.2514983418224
      ],
      [
        "移",
        -8.253760104218072
      ],
      [
        "室",
        -8.255572117150756
      ],
      [
        "落",
        -8.25646154689032
      ],
      [
        "旧",
        -8.259558324038888
      ],
      [
        "置",
        -8.261825000486557
      ],
      [
        "調",
        -8.265733232423758
      ],
      [
        "当時",
        -8.266775283452139
      ],
      [
        "佐",
        -8.268589894187274
      ],
      [
        "放",
        -8.270363104914862
      ],
      [
        "従",
        -8.274105451823845
      ],
      [
        "める",
        -8.274297860805452
      ],
      [
        "ね",
        -8.274768764988353
      ],
      [
        "司",
        -8.275844695146494
      ],
      [
        "渡",
        -8.278049640199312
      ],
      [
        "谷",
        -8.282763631542258
      ],
      [
        "シー",
        -8.282972072807373
      ],
      [
        "ように",
        -8.284354762846375
      ],
      [
        "問題",
        -8.285078525370551
      ],
      [
        "領",
        -8.286214973482402
      ],
      [
        "平成",
        -8.287207398430885
      ],
      [
        "編",
        -8.287686131520111
      ],
      [
        "ブル",
        -8.288165327077378
      ],
      [
        "利用",
        -8.290396243016142
      ],
      [
        "今",
        -8.290564358955217
      ],
      [
        "男",
        -8.291670744355109
      ],
      [
        "岡",
        -8.29264335227667
      ],
      [
        "質",
        -8.293591740913266
      ],
      [
        "、『",
        -8.296117248997787
      ],
      [
        "敗",
        -8.297295101588077
      ],
      [
        "経",
        -8.298307557894299
      ],
      [
        "ながら",
        -8.30120017380692
      ],
      [
        "えた",
        -8.303807829785002
      ],
      [
        "となっている",
        -8.304404389742228
      ],
      [
        "かれ",
        -8.305037921234687
      ],
      [
        "音楽",
        -8.309692004104345
      ],
      [
        "カル",
        -8.310860140663639
      ],
      [
        "社会",
        -8.31149419461746
      ],
      [
        "良",
        -8.311771419584732
      ],
      [
        "すると",
        -8.314506128118623
      ],
      [
        "開催",
        -8.315607827855619
      ],
      [
        "視",
        -8.316921032708287
      ],
      [
        "美",
        -8.31893571957833
      ],
      [
        "会社",
        -8.319436926720496
      ],
      [
        "国際",
        -8.320614299485957
      ],
      [
        "省",
        -8.320755906404733
      ],
      [
        "住",
        -8.321204652407273
      ],
      [
        "世紀",
        -8.322220088489471
      ],
      [
        "登場",
        -8.322458535543152
      ],
      [
        "常",
        -8.322464114744976
      ],
      [
        "際",
        -8.32286890379547
      ],
      [
        "ひ",
        -8.324993912618615
      ],
      [
        "ワー",
        -8.325033882300964
      ],
      [
        "ウェ",
        -8.327099060745985
      ],
      [
        "21",
        -8.328645101327416
      ],
      [
        "四",
        -8.330290768966707
      ],
      [
        "エン",
        -8.332680215036554
      ],
      [
        "上げ",
        -8.33447717101445
      ],
      [
        "引き",
        -8.334524780280296
      ],
      [
        "ックス",
        -8.335830008479066
      ],
      [
        "多くの",
        -8.34028520323524
      ],
      [
        "演",
        -8.34126547433875
      ],
      [
        "ゲーム",
        -8.341875452957519
      ],
      [
        "監督",
        -8.342534301547738
      ],
      [
        "戦争",
        -8.34563577604986
      ],
      [
        "付け",
        -8.348065025438663
      ],
      [
        "優勝",
        -8.34953159435172
      ],
      [
        "24",
        -8.350148845729745
      ],
      [
        "説",
        -8.350358945971458
      ],
      [
        "低",
        -8.351559396184273
      ],
      [
        "記録",
        -8.352011364527602
      ],
      [
        "一般",
        -8.352024732321725
      ],
      [
        "ことが",
        -8.354004555087483
      ],
      [
        "イギリス",
        -8.354124905497514
      ],
      [
        "日の",
        -8.354309581415494
      ],
      [
        "取り",
        -8.356476319467404
      ],
      [
        "X",
        -8.356544788055935
      ],
      [
        "略",
        -8.356580423910954
      ],
      [
        "これは",
        -8.358079160636208
      ],
      [
        "ゼ",
        -8.35859014850349
      ],
      [
        "吉",
        -8.358836976002102
      ],
      [
        "走",
        -8.35907734787284
      ],
      [
        "利",
        -8.362716918123885
      ],
      [
        "しており",
        -8.362851650751242
      ],
      [
        "好",
        -8.362997720737011
      ],
      [
        "母",
        -8.363989515503857
      ],
      [
        "異",
        -8.36505845371852
      ],
      [
        "があり",
        -8.366040810415017
      ],
      [
        "料",
        -8.366077703380371
      ],
      [
        "帯",
        -8.36842819229972
      ],
      [
        "ヌ",
        -8.36854539811326
      ],
      [
        "守",
        -8.369374124414406
      ],
      [
        "打",
        -8.369994765798861
      ],
      [
        "チェ",
        -8.370782404999105
      ],
      [
        "人物",
        -8.372764126486574
      ],
      [
        "アイ",
        -8.372985071859402
      ],
      [
        "崎",
        -8.374550254392522
      ],
      [
        "夫",
        -8.375312480674504
      ],
      [
        "シリーズ",
        -8.375554999970433
      ],
      [
        "失",
        -8.37602594015428
      ],
      [
        "族",
        -8.376245024016857
      ],
      [
        "鉄",
        -8.376688925331731
      ],
      [
        "類",
        -8.379936680834268
      ],
      [
        "ビー",
        -8.380194623905023
      ],
      [
        "真",
        -8.380375973785856
      ],
      [
        "配",
        -8.380941754523294
      ],
      [
        "校",
        -8.381556564329848
      ],
      [
        "ファ",
        -8.381762068033689
      ],
      [
        "建",
        -8.382537730158873
      ],
      [
        "ニア",
        -8.382902726866336
      ],
      [
        "送",
        -8.38641171699261
      ],
      [
        "火",
        -8.386917161422547
      ],
      [
        "率",
        -8.387665226376095
      ],
      [
        "に対して",
        -8.387891906462837
      ],
      [
        "増",
        -8.389195344385373
      ],
      [
        "字",
        -8.390262099933517
      ],
      [
        "英",
        -8.391485379495393
      ],
      [
        "共",
        -8.392948159858626
      ],
      [
        "w",
        -8.39299800144957
      ],
      [
        "れる",
        -8.393396792329558
      ],
      [
        "したが",
        -8.395481232196971
      ],
      [
        "太",
        -8.395883770142069
      ],
      [
        "防",
        -8.396629027650707
      ],
      [
        "』(",
        -8.397636803194365
      ],
      [
        "消",
        -8.397924295071023
      ],
      [
        "中国",
        -8.398866783265147
      ],
      [
        "際に",
        -8.400657052379378
      ],
      [
        "門",
        -8.401087608161296
      ],
      [
        "参",
        -8.402385617452934
      ],
      [
        "差",
        -8.403725758445105
      ],
      [
        "殺",
        -8.405300184378422
      ],
      [
        "計画",
        -8.40652161987813
      ],
      [
        "40",
        -8.40671127924845
      ],
      [
        "切",
        -8.408200967570236
      ],
      [
        "開始",
        -8.410901165952735
      ],
      [
        "示",
        -8.412825897620438
      ],
      [
        "者の",
        -8.412887617803479
      ],
      [
        "優",
        -8.415819170117288
      ],
      [
        "造",
        -8.416884564555039
      ],
      [
        "源",
        -8.422105077035228
      ],
      [
        "教育",
        -8.42380303352093
      ],
      [
        "22",
        -8.424112435001517
      ],
      [
        "23",
        -8.427134772242722
      ],
      [
        "を受け",
        -8.43137938220251
      ],
      [
        "だけ",
        -8.431689711463605
      ],
      [
        "いる",
        -8.432180422574667
      ],
      [
        "政府",
        -8.432450962707547
      ],
