{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "UnicodeScripts"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 3,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "、",
        -3.1322453354390696
      ],
      [
        "の",
        -3.4202180923043333
      ],
      [
        "。",
        -3.8014821236467427
      ],
      [
        "を",
        -4.049320077434
      ],
      [
        "が",
        -4.136012945814899
      ],
      [
        "は",
        -4.251363997669404
      ],
      [
        "に",
        -4.255161602373885
      ],
      [
        "で",
        -4.573530729823624
      ],
      [
        "と",
        -4.69399798188889
      ],
      [
        " ",
        -4.785148436931413
      ],
      [
        "も",
        -5.141662425260392
      ],
      [
        "。\n",
        -5.145150258779617
      ],
      [
        "」",
        -5.19269895031392
      ],
      [
        "「",
        -5.241632684242255
      ],
      [
        "(",
        -5.326949037854849
      ],
      [
        "・",
        -5.340210315007129
      ],
      [
        "や",
        -5.342087412361668
      ],
      [
        ")",
        -5.466403558471628
      ],
      [
        "し",
        -5.534650764775941
      ],
      [
        "\n",
        -5.589405629103288
      ],
      [
        "な",
        -5.598215375728072
      ],
      [
        "から",
        -5.623011965950457
      ],
      [
        "です",
        -5.713167558087239
      ],
      [
        "る",
        -5.750877137204444
      ],
      [
        "する",
        -5.76116834893506
      ],
      [
        "い",
        -5.936957250649927
      ],
      [
        "た",
        -5.968909861876533
      ],
      [
        "した",
        -5.9706430970264535
      ],
      [
        "か",
        -5.976322580418897
      ],
      [
        "ス",
        -6.02710634051353
      ],
      [
        "して",
        -6.047905530297969
      ],
      [
        "年",
        -6.108968321438272
      ],
      [
        "り",
        -6.117085198129047
      ],
      [
        "1",
        -6.129977457580113
      ],
      [
        "。 ",
        -6.204033572471303
      ],
      [
        "お",
        -6.211079958385968
      ],
      [
        "日",
        -6.233778350405943
      ],
      [
        "て",
        -6.240607717554115
      ],
      [
        "という",
        -6.264075691693684
      ],
      [
        "2",
        -6.272266066804514
      ],
      [
        "3",
        -6.351195666824939
      ],
      [
        "この",
        -6.361164569061257
      ],
      [
        "その",
        -6.376206351488806
      ],
      [
        "月",
        -6.427180442208
      ],
      [
        "では",
        -6.443600777257895
      ],
      [
        "く",
        -6.44506349155462
      ],
      [
        "大",
        -6.456607651954883
      ],
      [
        "人",
        -6.468987799345189
      ],
      [
        "って",
        -6.509696167647432
      ],
      [
        "ル",
        -6.518881424870669
      ],
      [
        "など",
        -6.599349199119439
      ],
      [
        "ら",
        -6.604002029854879
      ],
      [
        "として",
        -6.6116536623009345
      ],
      [
        "ます",
        -6.621986144847856
      ],
      [
        "/",
        -6.668276254765461
      ],
      [
        "ク",
        -6.668586911985267
      ],
      [
        ".",
        -6.675165612417205
      ],
      [
        "には",
        -6.684191634249144
      ],
      [
        "ー",
        -6.684266488161695
      ],
      [
        "4",
        -6.685219072279885
      ],
      [
        "本",
        -6.69846459740193
      ],
      [
        "一",
        -6.727927533482925
      ],
      [
        "リ",
        -6.731742024731597
      ],
      [
        "!",
        -6.735148193883283
      ],
      [
        "き",
        -6.735320964488508
      ],
      [
        "5",
        -6.762463028917525
      ],
      [
        "ない",
        -6.7649860461832265
      ],
      [
        "み",
        -6.769818758535477
      ],
      [
        "でも",
        -6.781534465994689
      ],
      [
        "中",
        -6.815244342798609
      ],
      [
        "だ",
        -6.843453132513577
      ],
      [
        "さ",
        -6.853772107538369
      ],
      [
        "ア",
        -6.857071542112214
      ],
      [
        "ト",
        -6.871901973561231
      ],
      [
        "している",
        -6.878367137861
      ],
      [
        "う",
        -6.884866336842052
      ],
      [
        "また",
        -6.890348540898817
      ],
      [
        "...",
        -6.929921280496419
      ],
      [
        ",",
        -6.9355162849048995
      ],
      [
        "コ",
        -6.93660510271204
      ],
      [
        "イ",
        -6.936945961711746
      ],
      [
        "す",
        -6.93965147968475
      ],
      [
        "ラ",
        -6.944576417584086
      ],
      [
        "-",
        -6.944683659666321
      ],
      [
        ":",
        -6.9468947496686315
      ],
      [
        "ん",
        -6.967782527555244
      ],
      [
        "ので",
        -6.970054983716997
      ],
      [
        "マ",
        -6.984044468554059
      ],
      [
        "カ",
        -6.989207454030918
      ],
      [
        "め",
        -7.009473907298425
      ],
      [
        "出",
        -7.009535003497618
      ],
      [
        "である",
        -7.012862414148572
      ],
      [
        "った",
        -7.022358585361268
      ],
      [
        "ました",
        -7.026051847931811
      ],
      [
        "者",
        -7.033917856874984
      ],
      [
        "分",
        -7.04113206007435
      ],
      [
        "します",
        -7.046949260379716
      ],
      [
        "つ",
        -7.058190466346863
      ],
      [
        "会",
        -7.0619069552029945
      ],
      [
        "ご",
        -7.062393546281806
      ],
      [
        "手",
        -7.065596033955998
      ],
      [
        "』",
        -7.07247116533383
      ],
      [
        "ド",
        -7.074674293592707
      ],
      [
        "『",
        -7.078197106631567
      ],
      [
        "ている",
        -7.080577088214971
      ],
      [
        "6",
        -7.10817613862849
      ],
      [
        "9",
        -7.109764500937992
      ],
      [
        "ム",
        -7.118853484489572
      ],
      [
        "水",
        -7.118895142826036
      ],
      [
        "見",
        -7.1224698743889405
      ],
      [
        "まで",
        -7.122536685928427
      ],
      [
        "7",
        -7.1312261219351765
      ],
      [
        "上",
        -7.1341364156414215
      ],
      [
        "性",
        -7.134689741674043
      ],
      [
        "S",
        -7.135050936566175
      ],
      [
        "P",
        -7.13801925950467
      ],
      [
        "レ",
        -7.141584591883708
      ],
      [
        "C",
        -7.142524420963813
      ],
      [
        "8",
        -7.151606230591545
      ],
      [
        "、「",
        -7.15468692269906
      ],
      [
        "生",
        -7.1555464119782695
      ],
      [
        "こと",
        -7.161515634082134
      ],
      [
        "事",
        -7.163964992835329
      ],
      [
        "山",
        -7.1657269060522015
      ],
      [
        "A",
        -7.169164627716116
      ],
      [
        "わ",
        -7.191715597664086
      ],
      [
        "高",
        -7.193744274203198
      ],
      [
        "された",
        -7.197022875838659
      ],
      [
        "日本",
        -7.19717292237625
      ],
      [
        "タ",
        -7.1991441921108095
      ],
      [
        "方",
        -7.2034915474663705
      ],
      [
        "子",
        -7.215793345463172
      ],
      [
        "より",
        -7.216304463535408
      ],
      [
        "ね",
        -7.219823395591373
      ],
      [
        "にも",
        -7.22594194938905
      ],
      [
        "10",
        -7.226296833245845
      ],
      [
        "?",
        -7.230678919265268
      ],
      [
        "ま",
        -7.236668792761703
      ],
      [
        "ロ",
        -7.237743682641124
      ],
      [
        "地",
        -7.254100857394604
      ],
      [
        "D",
        -7.254696369940419
      ],
      [
        "T",
        -7.259445773172271
      ],
      [
        "市",
        -7.262354833414866
      ],
      [
        "下",
        -7.263984432942442
      ],
      [
        "体",
        -7.264275769137168
      ],
      [
        "ナ",
        -7.274467067945206
      ],
      [
        "的な",
        -7.278261148580526
      ],
      [
        "B",
        -7.280238224122501
      ],
      [
        "ン",
        -7.2834794869050725
      ],
      [
        "田",
        -7.2837944569951425
      ],
      [
        "しました",
        -7.2898583829092
      ],
      [
        "時",
        -7.30107393073812
      ],
      [
        "化",
        -7.308393292867047
      ],
      [
        "しています",
        -7.3102831346581265
      ],
      [
        "シ",
        -7.323575502155723
      ],
      [
        "エ",
        -7.327144536672339
      ],
      [
        "M",
        -7.337741068718767
      ],
      [
        "名",
        -7.339313144344844
      ],
      [
        "気",
        -7.339406034611299
      ],
      [
        "について",
        -7.344281736429798
      ],
      [
        "ミ",
        -7.3447699472567045
      ],
      [
        "長",
        -7.345192953046496
      ],
      [
        "回",
        -7.350455434577404
      ],
      [
        "ズ",
        -7.3522888666660755
      ],
      [
        "数",
        -7.3530462261717755
      ],
      [
        "物",
        -7.359554849874483
      ],
      [
        "前",
        -7.363691512688058
      ],
      [
        "ウ",
        -7.364297318065123
      ],
      [
        "国",
        -7.365817745931212
      ],
      [
        "力",
        -7.372808042869266
      ],
      [
        "あ",
        -7.37412684846284
      ],
      [
        "がある",
        -7.382085056666652
      ],
      [
        "いた",
        -7.382323511635622
      ],
      [
        "行",
        -7.389965206568117
      ],
      [
        "いる",
        -7.393570350764268
      ],
      [
        "新",
        -7.39371568787363
      ],
      [
        "できる",
        -7.396948643236907
      ],
      [
        "チ",
        -7.401381603415606
      ],
      [
        "れ",
        -7.4068551560985405
      ],
      [
        "時間",
        -7.414469361259821
      ],
      [
        "こ",
        -7.414860901499038
      ],
      [
        "外",
        -7.415088161273424
      ],
      [
        "へ",
        -7.415489948255091
      ],
      [
        "さん",
        -7.415624147554611
      ],
      [
        "される",
        -7.416632943790214
      ],
      [
        "点",
        -7.421099660557809
      ],
      [
        "金",
        -7.425996285241876
      ],
      [
        "キ",
        -7.43248816071347
      ],
      [
        "オ",
        -7.434953965265288
      ],
      [
        "s",
        -7.435883462579078
      ],
      [
        "~",
        -7.437334679956868
      ],
      [
        "G",
        -7.438108944265116
      ],
      [
        "的に",
        -7.44118654248383
      ],
      [
        "同",
        -7.4434656271347315
      ],
      [
        "後",
        -7.452074946259593
      ],
      [
        "的",
        -7.452999065522368
      ],
      [
        "だった",
        -7.457407495183489
      ],
      [
        "部",
        -7.466359857345321
      ],
      [
        "入",
        -7.467789202326834
      ],
      [
        "a",
        -7.471339801403266
      ],
      [
        "家",
        -7.47646445028079
      ],
      [
        "ジ",
        -7.479666827942713
      ],
      [
        "今",
        -7.479899132008397
      ],
      [
        "度",
        -7.4849062324472
      ],
      [
        "F",
        -7.4855360307715735
      ],
      [
        "法",
        -7.486278906884785
      ],
      [
        "目",
        -7.487615645323048
      ],
      [
        "学",
        -7.489337589816433
      ],
      [
        "え",
        -7.493112162219399
      ],
      [
        "ブ",
        -7.493484983081693
      ],
      [
        "フ",
        -7.494422658999401
      ],
      [
        "け",
        -7.498867024975317
      ],
      [
        "そして",
        -7.504945011890504
      ],
      [
        "小",
        -7.505112875046963
      ],
      [
        "バ",
        -7.520770707211366
      ],
      [
        "合",
        -7.5228027718315005
      ],
      [
        "サ",
        -7.535522502381307
      ],
      [
        "感",
        -7.539205905340024
      ],
      [
        "ば",
        -7.546359765248738
      ],
      [
        "所",
        -7.548132773833922
      ],
      [
        "っ",
        -7.549210240648826
      ],
      [
        "ッ",
        -7.554570010267131
      ],
      [
        "E",
        -7.5559435253382645
      ],
      [
        "への",
        -7.55913388713083
      ],
      [
        "ある",
        -7.560508125478439
      ],
      [
        "代",
        -7.585195703556321
      ],
      [
        "メ",
        -7.595514657133304
      ],
      [
        "店",
        -7.5992647883847155
      ],
      [
        "o",
        -7.599926000821913
      ],
      [
        "なら",
        -7.607316297774856
      ],
      [
        "ット",
        -7.6148265166985
      ],
      [
        "等",
        -7.6162195270537705
      ],
      [
        "”",
        -7.6199947271210124
      ],
      [
        "L",
        -7.624840166403697
      ],
      [
        "よ",
        -7.625083361727791
      ],
      [
        "います",
        -7.628335729998289
      ],
      [
        "道",
        -7.629145220689917
      ],
      [
        "不",
        -7.63087071176653
      ],
      [
        "内",
        -7.631288491248302
      ],
      [
        "いい",
        -7.634891149682337
      ],
      [
        "リー",
        -7.638732892550635
      ],
      [
        "ています",
        -7.63909333267509
      ],
      [
        "川",
        -7.640551645018711
      ],
      [
        "ネ",
        -7.643245285948938
      ],
      [
        "e",
        -7.64336712552889
      ],
      [
        "i",
        -7.6558438761988015
      ],
      [
        "面",
        -7.65945671165813
      ],
      [
        "もの",
        -7.660412314506262
      ],
      [
        "ニ",
        -7.660772042029972
      ],
      [
        "たい",
        -7.661553500076382
      ],
      [
        "でした",
        -7.662453313443212
      ],
      [
        "R",
        -7.668365256146934
      ],
      [
        "着",
        -7.669107216315934
      ],
      [
        "じ",
        -7.670815626506956
      ],
      [
        "され",
        -7.671678327950232
      ],
      [
        "第",
        -7.67242019837102
      ],
      [
        "イン",
        -7.67419916357859
      ],
      [
        "作",
        -7.679085498269625
      ],
      [
        "テ",
        -7.6806043175428105
      ],
      [
        "ため",
        -7.681802216023179
      ],
      [
        "プ",
        -7.685331888903873
      ],
      [
        "先",
        -7.690555876565515
      ],
      [
        "場",
        -7.691056295324067
      ],
      [
        "食",
        -7.6930025825641355
      ],
      [
        "用",
        -7.69347405068039
      ],
      [
        "野",
        -7.694065734296968
      ],
      [
        "ください",
        -7.6951846040118905
      ],
      [
        "による",
        -7.6990742788503255
      ],
      [
        "とは",
        -7.703933660409824
      ],
      [
        "グ",
        -7.706039541487494
      ],
      [
        "ことを",
        -7.706475904360538
      ],
      [
        "そう",
        -7.712879800882499
      ],
      [
        "ですが",
        -7.715191431467897
      ],
      [
        "心",
        -7.715208590969013
      ],
      [
        "ように",
        -7.715557415793953
      ],
      [
        "情報",
        -7.7179796194658845
      ],
      [
        "県",
        -7.724332465608816
      ],
      [
        "ながら",
        -7.728094534115344
      ],
      [
        "だけ",
        -7.729645159126944
      ],
      [
        "ツ",
        -7.7331680430540715
      ],
      [
        "三",
        -7.739287874448154
      ],
      [
        "K",
        -7.741782310065085
      ],
      [
        "20",
        -7.746691587537821
      ],
      [
        "む",
        -7.747937573068651
      ],
      [
        "p",
        -7.755137410125574
      ],
      [
        "無",
        -7.756510916883302
      ],
      [
        "になる",
        -7.7600042279088495
      ],
      [
        "木",
        -7.760109116727444
      ],
      [
        "知",
        -7.762256724748967
      ],
      [
        "発",
        -7.762680486918542
      ],
      [
        "大学",
        -7.764418763082343
      ],
      [
        "しかし",
        -7.771086270615548
      ],
      [
        "立",
        -7.771374985487496
      ],
      [
        "戦",
        -7.772545540705016
      ],
      [
        "などの",
        -7.773974662459597
      ],
      [
        "のか",
        -7.778336211924984
      ],
      [
        "何",
        -7.778375427843333
      ],
      [
        "世界",
        -7.782729116588177
      ],
      [
        "ビ",
        -7.787270313667429
      ],
      [
        "m",
        -7.7879029200303105
      ],
      [
        "定",
        -7.790460293251467
      ],
      [
        "っている",
        -7.791562772840921
      ],
      [
        "モ",
        -7.793593392587743
      ],
      [
        "書",
        -7.798457022497393
      ],
      [
        "通",
        -7.801006176359042
      ],
      [
        "【",
        -7.80401345496338
      ],
      [
        "ガ",
        -7.806731999921771
      ],
      [
        "ハ",
        -7.809471832129596
      ],
      [
        "g",
        -7.814952985764593
      ],
      [
        "によって",
        -7.8167987041623075
      ],
      [
        "19",
        -7.817780481127263
      ],
      [
        "】",
        -7.818040554095532
      ],
      [
        "約",
        -7.818938467922768
      ],
      [
        "なく",
        -7.819707558908279
      ],
      [
        "と思います",
        -7.821934674367808
      ],
      [
        "O",
        -7.823468344791202
      ],
      [
        "なかった",
        -7.824761380151356
      ],
      [
        "ず",
        -7.826160192982588
      ],
      [
        "いて",
        -7.836091220723521
      ],
      [
        "U",
        -7.840218240483441
      ],
      [
        "原",
        -7.842481398658991
      ],
      [
        "...\n",
        -7.852828476583863
      ],
      [
        "ち",
        -7.853284095258472
      ],
      [
        "30",
        -7.854999420926106
      ],
      [
        "されている",
        -7.855529375363735
      ],
      [
        "動",
        -7.858803481387255
      ],
      [
        "々",
        -7.860861707478454
      ],
      [
        "y",
        -7.8624461113432265
      ],
      [
        "とか",
        -7.8645595462600095
      ],
      [
        "色",
        -7.869199365754421
      ],
      [
        "サービス",
        -7.870497466970102
      ],
      [
        "口",
        -7.871966118980177
      ],
      [
        "デ",
        -7.874312917732302
      ],
      [
        "線",
        -7.874518821189961
      ],
      [
        "主",
        -7.874668007905898
      ],
      [
        "間",
        -7.876918264963754
      ],
      [
        "問題",
        -7.878592944592134
      ],
      [
        "セ",
        -7.882272591097328
      ],
      [
        "ような",
        -7.885592399696376
      ],
      [
        "正",
        -7.890904241738898
      ],
      [
        "I",
        -7.891622122568297
      ],
      [
        "V",
        -7.892389178615456
      ],
      [
        "スト",
        -7.8925338477228575
      ],
      [
        "ノ",
        -7.8926897139965515
      ],
      [
        "んで",
        -7.901860882209755
      ],
      [
        "元",
        -7.903597425991636
      ],
      [
        "重",
        -7.905078054710129
      ],
      [
        "当",
        -7.910843057507572
      ],
      [
        "車",
        -7.912303556119204
      ],
      [
        "んだ",
        -7.912728480526555
      ],
      [
        ")\n",
        -7.91330663735827
      ],
      [
        "活動",
        -7.920264101075881
      ],
      [
        "られる",
        -7.920373869048181
      ],
      [
        "W",
        -7.922782337194098
      ],
      [
        "様",
        -7.929298977899043
      ],
      [
        "そんな",
        -7.9294563973422285
      ],
      [
        "」「",
        -7.9317380781158295
      ],
      [
        "12",
        -7.9332677937653
      ],
      [
        "社会",
        -7.933386327796075
      ],
      [
        "ること",
        -7.934881052696355
      ],
      [
        "ことが",
        -7.936378018479292
      ],
      [
        "話",
        -7.936817079465586
      ],
      [
        "よく",
        -7.941418312393925
      ],
      [
        "11",
        -7.948112218948104
      ],
      [
        "島",
        -7.950103422813186
      ],
      [
        "#",
        -7.950908757989067
      ],
      [
        "感じ",
        -7.952881949903787
      ],
      [
        "でしょう",
        -7.953307594633799
      ],
      [
        "品",
        -7.954566843771511
      ],
      [
        "H",
        -7.9591313762511415
      ],
      [
        "研究",
        -7.9630044941344735
      ],
      [
        "どう",
        -7.96331985767983
      ],
      [
        "ダ",
        -7.964621304561353
      ],
      [
        "ック",
        -7.968308850018422
      ],
      [
        "多",
        -7.971123860536993
      ],
      [
        "ぶ",
        -7.971581618485626
      ],
      [
        "味",
        -7.9719500492079725
      ],
      [
        "パ",
        -7.972998354671535
      ],
      [
        "自分の",
        -7.973872851059575
      ],
      [
        "u",
        -7.975056022966628
      ],
      [
        "N",
        -7.97589562651449
      ],
      [
        "それ",
        -7.979342684775615
      ],
      [
        "全",
        -7.980677034340456
      ],
      [
        "ところ",
        -7.9809952945317395
      ],
      [
        "仕事",
        -7.981970463606485
      ],
      [
        "! ",
        -7.988492196944451
      ],
      [
        "t",
        -7.99219275801811
      ],
      [
        "使用",
        -7.993798632875881
      ],
      [
        "期",
        -7.999427084800068
      ],
      [
        "k",
        -8.006728459389556
      ],
      [
        "環境",
        -8.00683939627224
      ],
      [
        "事業",
        -8.00693201805683
      ],
      [
        "社",
        -8.007940668304915
      ],
      [
        ") ",
        -8.015688707282347
      ],
      [
        "があります",
        -8.018155194936973
      ],
      [
        "ほど",
        -8.023254226095728
      ],
      [
        "により",
        -8.024879536961487
      ],
      [
        "実",
        -8.025239711495942
      ],
      [
        "町",
        -8.025825749794027
      ],
      [
        "直",
        -8.02896269049471
      ],
      [
        "良い",
        -8.033572026422288
      ],
      [
        "身",
        -8.03792999581765
      ],
      [
        "会社",
        -8.038814939507024
      ],
      [
        "神",
        -8.04102619825485
      ],
      [
        "型",
        -8.04714134304899
      ],
      [
        "生活",
        -8.05078115641317
      ],
      [
        "作品",
        -8.052801646578331
      ],
      [
        "愛",
        -8.054178112553783
      ],
      [
        "さらに",
        -8.05789821312455
      ],
      [
        "花",
        -8.058138885803125
      ],
      [
        "ヤ",
        -8.058234969887982
      ],
      [
        "企業",
        -8.06217147275121
      ],
      [
        "コン",
        -8.062319394046405
      ],
      [
        "利用",
        -8.062840189346545
      ],
      [
        "東京",
        -8.064915759513138
      ],
      [
        "海",
        -8.065455394070446
      ],
      [
        "ボ",
        -8.06610480542403
      ],
      [
        "せ",
        -8.066535626473296
      ],
      [
        "質",
        -8.06756249537851
      ],
      [
        "すること",
        -8.068298427593705
      ],
      [
        "よう",
        -8.069533611829742
      ],
      [
        "方法",
        -8.070062564082546
      ],
      [
        "美",
        -8.073849991415635
      ],
      [
        "すると",
        -8.074468016899083
      ],
      [
        "“",
        -8.07690413731349
      ],
      [
        "技術",
        -8.079321771945407
      ],
      [
        "音",
        -8.080773174830375
      ],
      [
        "したい",
        -8.081042770809743
      ],
      [
        "内容",
        -8.081515781186159
      ],
      [
        "ター",
        -8.08441957442779
      ],
      [
        "なので",
        -8.087458312719042
      ],
      [
        "円",
        -8.091685020891012
      ],
      [
        "れば",
        -8.093119225488085
      ],
      [
        "場合",
        -8.09434331116966
      ],
      [
        "J",
        -8.095838357772433
      ],
      [
        "ふ",
        -8.09617383418333
      ],
      [
        "来",
        -8.096530871450842
      ],
      [
        "量",
        -8.10188240480179
      ],
      [
        "f",
        -8.104447088704648
      ],
      [
        "機",
        -8.105804898516997
      ],
      [
        "ろ",
        -8.105818263973008
      ],
      [
        "ディ",
        -8.106434500105278
      ],
      [
        "c",
        -8.106527449397152
      ],
      [
        "東",
        -8.108201479615396
      ],
      [
        "けど",
        -8.108602694330273
      ],
      [
        "していた",
        -8.110056334330046
      ],
      [
        "地域",
        -8.110301223230008
      ],
      [
        "風",
        -8.113513305854426
      ],
      [
        "区",
        -8.11396064191481
      ],
      [
        "ロー",
        -8.119982668968946
      ],
      [
        "人の",
        -8.12016281294647
      ],
      [
        "ません",
        -8.122821077707547
      ],
      [
        "二",
        -8.131228347932627
      ],
      [
        "位",
        -8.135441768868834
      ],
      [
        "関係",
        -8.138599654917158
      ],
      [
        "足",
        -8.138914063279552
      ],
      [
        "のですが",
        -8.139864979336785
      ],
      [
        "となる",
        -8.14114777497132
      ],
      [
        "天",
        -8.143854770306358
      ],
      [
        "流",
        -8.147806709798267
      ],
      [
        "土",
        -8.1563981979601
      ],
      [
        "ティ",
        -8.156987648082687
      ],
      [
        "白",
        -8.157308313935395
      ],
      [
        "ケ",
        -8.171967540064541
      ],
      [
        "形",
        -8.174804870761003
      ],
      [
        "石",
        -8.17629078513327
      ],
      [
        "ソ",
        -8.176323011826412
      ],
      [
        "役",
        -8.179256841309114
      ],
      [
        "管理",
        -8.179712790611937
      ],
      [
        "次",
        -8.179737421771602
      ],
      [
        "産",
        -8.180022748147685
      ],
      [
        "ベ",
        -8.185527936493846
      ],
      [
        "夜",
        -8.185595554085085
      ],
      [
        "バー",
        -8.187580824772478
      ],
      [
        "頭",
        -8.192114667349745
      ],
      [
        "Y",
        -8.19274372712269
      ],
      [
        "治療",
        -8.192958042016258
      ],
      [
        "光",
        -8.193444485838722
      ],
      [
        "取り",
        -8.193610673693167
      ],
      [
        "安",
        -8.194546309484663
      ],
      [
        "女性",
        -8.19549782609548
      ],
      [
        "語",
        -8.198322094527303
      ],
      [
        "これ",
        -8.198523109513957
      ],
      [
        "解",
        -8.198949761869823
      ],
      [
        "になって",
        -8.200762280891679
      ],
      [
        "最",
        -8.20357800657399
      ],
      [
        "開発",
        -8.203946445174694
      ],
      [
        "場所",
        -8.203957090100488
      ],
      [
        "和",
        -8.206130602898696
      ],
      [
        "られた",
        -8.207597861420414
      ],
      [
        "西",
        -8.210740709859706
      ],
      [
        "商品",
        -8.210801017601597
      ],
      [
        "有",
        -8.211106449954139
      ],
      [
        "サイト",
        -8.212992307828031
      ],
      [
        "思い",
        -8.213105228943974
      ],
      [
        "平",
        -8.213967982458913
      ],
      [
        "ど",
        -8.215351667475456
      ],
      [
        "支援",
        -8.215724954822644
      ],
      [
        "であり",
        -8.216386868796622
      ],
      [
        "初",
        -8.217091632665007
      ],
      [
        "記",
        -8.218215162817646
      ],
      [
        "d",
        -8.220242211198327
      ],
      [
        "ピ",
        -8.221060008627509
      ],
      [
        "私は",
        -8.224849515269378
      ],
      [
        "前に",
        -8.226408286943856
      ],
      [
        "成",
        -8.228909460780198
      ],
      [
        "にある",
        -8.230650680609413
      ],
      [
        "村",
        -8.231276126158091
      ],
      [
        "ぐ",
        -8.232016167077628
      ],
      [
        "北",
        -8.232571463587657
      ],
      [
        "文",
        -8.233091407357252
      ],
      [
        "付け",
        -8.23345182247709
      ],
      [
        "かった",
        -8.234490183656366
      ],
      [
        "観",
        -8.235861510960326
      ],
      [
        "薬",
        -8.236166081666564
      ],
      [
        "人が",
        -8.239985030014399
      ],
      [
        "朝",
        -8.246089289738508
      ],
      [
        "達",
        -8.246245031408712
      ],
      [
        "明",
        -8.24679592565841
      ],
      [
        "写真",
        -8.251184324593062
      ],
      [
        "n",
        -8.251666092764681
      ],
      [
        "l",
        -8.251673686710525
      ],
      [
        "熱",
        -8.251972719384181
      ],
      [
        "・・・",
        -8.254057417617858
      ],
      [
        "駅",
        -8.255382432467616
      ],
      [
        "ていた",
        -8.257606146210657
      ],
      [
        "状況",
        -8.258911312390703
      ],
      [
        "ポ",
        -8.26433986895983
      ],
      [
        "室",
        -8.264544120581808
      ],
      [
        "自",
        -8.26476607481401
      ],
      [
        "ぎ",
        -8.267402164788848
      ],
      [
        "られ",
        -8.270097365993621
      ],
      [
        "のある",
        -8.27300542061485
      ],
      [
        "楽",
        -8.275071002050787
      ],
      [
        "自分",
        -8.277750295870279
      ],
      [
        "!\n",
        -8.279031971260887
      ],
      [
        "になった",
        -8.280139357752523
      ],
      [
        "結果",
        -8.283785603547441
      ],
      [
        "ひ",
        -8.284249147395862
      ],
      [
        "あります",
        -8.284569696040922
      ],
      [
        "w",
        -8.28469080888433
      ],
      [
        "デザイン",
        -8.286767916498691
      ],
      [
        "もう",
        -8.289925751337814
      ],
      [
        "アン",
        -8.290089606969563
      ],
      [
        "素",
        -8.291600632276047
      ],
      [
        "び",
        -8.291861144259888
      ],
      [
        "屋",
        -8.29465021750483
      ],
      [
        "私",
        -8.295552376359074
      ],
      [
        "種",
        -8.29557405222661
      ],
      [
        "大きな",
        -8.297693860633014
      ],
      [
        "集",
        -8.298698895590567
      ],
      [
        "映画",
        -8.2999448227968
      ],
      [
        "?\n",
        -8.30173229390875
      ],
      [
        "&",
        -8.302174688659896
      ],
      [
        "ですね",
        -8.305002912875237
      ],
      [
        "残",
        -8.305339900587033
      ],
      [
        "対応",
        -8.306957341197851
      ],
      [
        "〜",
        -8.30934204564702
      ],
      [
        "親",
        -8.311233002370978
      ],
      [
        "歳",
        -8.312104415479046
      ],
      [
        "プロ",
        -8.312831557745538
      ],
      [
        "とても",
        -8.312948796442052
      ],
      [
        "業",
        -8.313824594972447
      ],
      [
        "ると",
        -8.316186858934612
      ],
      [
        "b",
        -8.317495293281528
      ],
      [
        "機能",
        -8.319059867819352
      ],
      [
        "しい",
        -8.320797380254527
      ],
      [
        "15",
        -8.32338804529914
      ],
      [
        "井",
        -8.323832738372436
      ],
      [
        "必要",
        -8.329736204677403
      ],
      [
        "南",
        -8.330884714104055
      ],
      [
        "各",
        -8.333744372850045
      ],
      [
        "半",
        -8.336952080060335
      ],
      [
        "のです",
        -8.338334308748088
      ],
      [
        "ではない",
        -8.338797225145441
      ],
      [
        "なる",
        -8.340700613718562
      ],
      [
        "教育",
        -8.342177479941494
      ],
      [
        "系",
        -8.34259109966814
      ],
      [
        "理",
        -8.34296553803481
      ],
      [
        "経験",
        -8.344416269114479
      ],
      [
        "記事",
        -8.34543614012953
      ],
      [
        "取",
        -8.348155043734547
      ],
      [
        "ラン",
        -8.350034827565171
      ],
      [
        "効果",
        -8.354112487433891
      ],
      [
        "ワ",
        -8.355088714464795
      ],
      [
        "現在",
        -8.355534293754395
      ],
      [
        "0",
        -8.355708505881987
      ],
      [
        "特に",
        -8.355890937223368
      ],
      [
        "ペ",
        -8.35635287810174
      ],
      [
        "連",
        -8.35706090735276
      ],
      [
        "ことは",
        -8.359366060003083
      ],
      [
        "X",
        -8.360547613011889
      ],
      [
        "気持ち",
        -8.363538159824884
      ],
      [
        "台",
        -8.366462083165318
      ],
      [
        "かな",
        -8.371898955393185
      ],
      [
        "付",
        -8.376290650838289
      ],
      [
        "だと",
        -8.37752514563241
      ],
      [
        "しない",
        -8.378930489298007
      ],
      [
        "r",
        -8.380968667263772
      ],
      [
        "マン",
        -8.381174489808119
      ],
      [
        "年に",
        -8.381309260923501
      ],
      [
        "ール",
        -8.381807070740349
      ],
      [
        "時に",
        -8.38183618635138
      ],
      [
        "50",
        -8.38370973223758
      ],
      [
        "げ",
        -8.384400393710832
      ],
      [
        "紹介",
        -8.384476840960433
      ],
      [
        "これは",
        -8.3847377601473
      ],
      [
        "ヒ",
        -8.385303996286465
      ],
      [
        "例",
        -8.386047843734914
      ],
      [
        "空",
        -8.388751232964339
      ],
      [
        "曲",
        -8.389798792553925
      ],
      [
        "ギ",
        -8.389950192435524
      ],
      [
        "多くの",
        -8.391669120958259
      ],
      [
        "ゲーム",
        -8.394417962117185
      ],
      [
        "れる",
        -8.396332602361275
      ],
      [
        "があり",
        -8.3977044845444
      ],
      [
        "になります",
        -8.398899281625148
      ],
      [
        "同じ",
        -8.400460638553454
      ],
      [
        "自然",
        -8.401573580039031
      ],
      [
        "つけ",
        -8.402244586906672
      ],
      [
        "アップ",
        -8.40260561129066
      ],
      [
        "くらい",
        -8.40526078752713
      ],
      [
        "部分",
        -8.407201637926123
      ],
      [
        "とも",
        -8.407448200416903
      ],
      [
        "様々な",
        -8.409272762342592
      ],
      [
        "対策",
        -8.415697814584561
      ],
      [
        "カー",
        -8.415988637825617
      ],
      [
        "選",
        -8.417281245760014
      ],
      [
        "ゴ",
        -8.418129507534406
      ],
      [
        "学校",
        -8.419859694113914
      ],
      [
        "イベント",
        -8.422600386496486
      ],
      [
        "歯",
        -8.423457046788434
      ],
      [
        "体験",
        -8.424005157524869
      ],
      [
        "別",
        -8.425357922936017
      ],
      [
        "器",
        -8.425750274371016
      ],
      [
        "ザ",
        -8.42852951831455
      ],
      [
        "だから",
        -8.43956786053263
      ],
      [
        "18",
        -8.440177673180663
      ],
      [
        "だけで",
        -8.440200195153691
      ],
      [
        "館",
        -8.440609130500587
      ],
      [
        "近",
        -8.442149459567341
      ],
      [
        "したり",
        -8.4464648769065
      ],
      [
        "データ",
        -8.44733869091919
      ],
      [
        "米",
        -8.448724636938447
      ],
      [
        "販売",
        -8.449077009780568
      ],
      [
        "されています",
        -8.449405847979074
      ],
      [
        "歌",
        -8.449709338169258
      ],
      [
        "システム",
        -8.45072825659194
      ],
      [
        "に関する",
        -8.45121184427817
      ],
      [
        "万",
        -8.452022480039425
      ],
      [
        "新しい",
        -8.452270226967945
      ],
      [
        "ホ",
        -8.452994910847096
      ],
      [
        "真",
        -8.458224726167836
      ],
      [
        "悪",
        -8.458293775821838
      ],
      [
        "公",
        -8.458854178024582
      ],
      [
        "考え",
        -8.460495338296711
      ],
      [
        "とき",
        -8.464486345192347
      ],
      [
        "今回は",
        -8.465027021682383
      ],
      [
        "死",
        -8.46503079397605
      ],
      [
        "対",
        -8.46723369791863
      ],
      [
        "務",
        -8.46840105816552
      ],
      [
        "式",
        -8.471485857900053
      ],
      [
        "そ",
        -8.471490769447685
      ],
      [
        "格",
        -8.472771125812145
      ],
      [
        "できない",
        -8.473666350871786
      ],
      [
        "の中で",
        -8.474168561700235
      ],
      [
        "er",
        -8.475635274708543
      ],
      [
        "ただ",
        -8.475726856163556
      ],
      [
        "開催",
        -8.47683914602348
      ],
      [
        ", ",
        -8.47768346177145
      ],
      [
        "しく",
        -8.47812939865892
      ],
      [
        "チーム",
        -8.478764415781203
      ],
      [
        "先生",
        -8.479254456283547
      ],
      [
        "説明",
        -8.4804519870988
      ],
      [
        "火",
        -8.480859092904229
      ],
      [
        "士",
        -8.481040259765251
      ],
      [
        "ラー",
        -8.482048746154959
      ],
      [
        "調",
        -8.482285226750516
      ],
      [
        "参加",
        -8.485728822791268
      ],
      [
        "院",
        -8.486802206980549
      ],
      [
        "松",
        -8.487637903849647
      ],
      [
        "ということ",
        -8.48863471162931
      ],
      [
        "言",
        -8.492402030167037
      ],
      [
        "古",
        -8.49343514088811
      ],
      [
        "施設",
        -8.493446590274077
      ],
      [
        "民",
        -8.495125867469335
      ],
      [
        "2022",
        -8.495623689670023
      ],
      [
        "フェ",
        -8.497099335306105
      ],
      [
        "選手",
        -8.498252364643685
      ],
      [
        "と思う",
        -8.499048581913234
      ],
      [
        "健康",
        -8.49908241452847
      ],
      [
        "ダー",
        -8.502082226323662
      ],
      [
        "言葉",
        -8.502433995725154
      ],
      [
        "再",
        -8.503282751412211
      ],
      [
        "立ち",
        -8.503446905559885
      ],
      [
        "少し",
        -8.505187691873768
      ],
      [
        "in",
        -8.505959385125287
      ],
      [
        "指",
        -8.506934397998434
      ],
      [
        "意",
        -8.50840472630922
      ],
      [
        "それは",
        -8.508650671113928
      ],
      [
        "。\n「",
        -8.510418345718495
      ],
      [
        "医療",
        -8.511300925064736
      ],
      [
        "リング",
        -8.51230580912791
      ],
      [
        "女",
        -8.513118112693084
      ],
      [
        "しか",
        -8.513184651610795
      ],
      [
        "といった",
        -8.513812031383468
      ],
      [
        "日に",
        -8.51498000775993
      ],
      [
        "人は",
        -8.515305053555128
      ],
      [
        "顔",
        -8.515391638825502
      ],
      [
        "に対して",
        -8.516146176042836
      ],
      [
        "たち",
        -8.51670404019408
      ],
      [
        "笑",
        -8.518503492364651
      ],
      [
        "変",
        -8.521118094000876
      ],
      [
        "急",
        -8.521310899179898
      ],
      [
        "根",
        -8.521617392468777
      ],
      [
        "ゆ",
        -8.522602059595814
      ],
      [
        "宮",
        -8.524327835356708
      ],
      [
        "保",
        -8.525219240882691
      ],
      [
        "において",
        -8.525488041540077
      ],
      [
        "居",
        -8.528100651532487
      ],
      [
        "あり",
        -8.5281555278717
      ],
      [
        "an",
        -8.528384916053032
      ],
      [
        "ざ",
        -8.52876265923989
      ],
      [
        "強",
        -8.531330955624382
      ],
      [
        "男",
        -8.532846035149952
      ],
      [
        "表",
        -8.535133855884464
      ],
      [
        "号",
        -8.535744052374316
      ],
      [
        "送",
        -8.536952120770806
      ],
      [
        "経",
        -8.537566005642091
      ],
      [
        "確認",
        -8.538333617650647
      ],
      [
        "以上",
        -8.539877149397276
      ],
      [
        "ライ",
        -8.540585517159908
      ],
      [
        "率",
        -8.540637886665616
      ],
      [
        "ことで",
        -8.542436083818279
      ],
      [
        "のような",
        -8.546533955413958
      ],
      [
        "いました",
        -8.546872660377819
      ],
      [
        "? ",
        -8.55342808229389
      ],
      [
        "たら",
        -8.55427788340811
      ],
      [
        "相",
        -8.554462955495774
      ],
      [
        "レー",
        -8.555860404175693
      ],
      [
        "進",
        -8.557701108958662
      ],
      [
        "ポイント",
        -8.55955878039764
      ],
      [
        "開",
        -8.560286393466036
      ],
      [
        "総",
        -8.562646319864944
      ],
      [
        "っています",
        -8.563467941736938
      ],
      [
        "存在",
        -8.563524666282994
      ],
      [
        "好き",
        -8.566355522521116
      ],
      [
        "たり",
        -8.567475615418926
      ],
      [
        "頃",
        -8.568926331301894
      ],
      [
        "十",
        -8.57075692976907
      ],
      [
        "v",
        -8.57158782223656
      ],
      [
        "通り",
        -8.57369929116899
      ],
      [
        "40",
        -8.575036039184793
      ],
      [
        "夏",
        -8.576113654462715
      ],
      [
        "提供",
        -8.576299101747455
      ],
      [
        "ちょっと",
        -8.576977706881083
      ],
      [
        "科",
        -8.577112392972913
      ],
      [
        "本当に",
        -8.577528617460317
      ],
      [
        "状態",
        -8.578390721811267
      ],
      [
        "作業",
        -8.580070258062696
      ],
      [
        "そうです",
        -8.584008514827207
      ],
      [
        "を見",
        -8.5847820501053
      ],
      [
        "調査",
        -8.585377671806837
      ],
      [
        "on",
        -8.586524767381619
      ],
      [
        "番",
        -8.586834405272677
      ],
      [
        "時代",
        -8.586899024742994
      ],
      [
        "文化",
        -8.588345563132016
      ],
      [
        "にて",
        -8.590059065344114
      ],
      [
        "可",
        -8.591662310638021
      ],
      [
        "一度",
        -8.592914478069819
      ],
      [
        "求人",
        -8.593070361797796
      ],
      [
        "相談",
        -8.594106411446031
      ],
      [
        "まだ",
        -8.595280915689074
      ],
      [
        "※",
        -8.595364906376533
      ],
      [
        "家族",
        -8.596846196666453
      ],
      [
        "さんの",
        -8.598174369290788
      ],
      [
        "音楽",
        -8.598223408009504
      ],
      [
        "期間",
        -8.59966877309172
      ],
      [
        "リン",
        -8.60030314901181
      ],
      [
        "員",
        -8.60063262311317
      ],
      [
        "園",
        -8.603092077856443
      ],
      [
        "理由",
        -8.603657445642918
      ],
      [
        "個人",
        -8.604839496728017
      ],
      [
        "座",
        -8.605671677131424
      ],
      [
        "だろう",
        -8.607581559529983
      ],
      [
        "いたします",
        -8.609595130459951
      ],
      [
        "ちゃん",
        -8.609895780113156
      ],
      [
        "王",
        -8.611241099127568
      ],
      [
        "しながら",
        -8.611824720772612
      ],
      [
        "料",
        -8.612351014362837
      ],
      [
        "住",
        -8.612722644707262
      ],
      [
        "上げ",
        -8.615535951741602
      ],
      [
        "病",
        -8.61871036888273
      ],
      [
        "渡",
        -8.618785654375266
      ],
      [
        "させ",
        -8.618859182687254
      ],
      [
        "フィ",
        -8.622806930968734
      ],
      [
        "路",
        -8.624098318233848
      ],
      [
        "学生",
        -8.624405230673872
      ],
      [
        "教",
        -8.625706819204732
      ],
      [
        "える",
        -8.626769598110968
      ],
      [
        "受け",
        -8.627792434046615
      ],
      [
        "もあります",
        -8.628607433860948
      ],
      [
        "されて",
        -8.630077398824978
      ],
      [
        "活用",
        -8.631342835906947
      ],
      [
        "シー",
        -8.631574967133785
      ],
      [
        "春",
        -8.632616989863555
      ],
      [
        "させて",
        -8.633641151154283
      ],
      [
        "城",
        -8.63423245453313
      ],
      [
        "ではなく",
        -8.634729071706195
      ],
      [
        "加",
        -8.634907097948858
      ],
      [
        "できます",
        -8.635719026765747
      ],
      [
        "=",
        -8.636497419826483
      ],
      [
        "交",
        -8.638482936722937
      ],
      [
        "16",
        -8.638693671648598
      ],
      [
        "人気",
        -8.639666362383814
      ],
      [
        "馬",
        -8.63970758692354
      ],
      [
        "やすい",
        -8.64023971416958
      ],
      [
        "サン",
        -8.641619246806206
      ],
      [
        "ップ",
        -8.641739571049678
      ],
      [
        "増",
        -8.64277002773536
      ],
      [
        "があった",
        -8.643359551136525
      ],
      [
        "[",
        -8.645917761496241
      ],
      [
        "のように",
        -8.646874915445242
      ],
      [
        "安全",
        -8.647057982646064
      ],
      [
        "]",
        -8.647952802314494
      ],
      [
        "人間",
        -8.648313357080918
      ],
      [
        "その後",
        -8.650253998754884
      ],
      [
        "広",
